<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="ml">
<head>
<meta charset="utf-8"/>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>

<link rel="stylesheet" href="termsheetstyles.css" />
<style type="text/css">
<!--
.style6 {
	font-family: Keraleeyam;
	font-size: 24px;
	color: #FFFFFF;
}
.style7 {
	font-family: Calibri;
	font-weight: bold;
	font-size: 24px;
}
.style8 {
	font-family: Rachana;
	font-size: 18px;
	font-weight: bold;
}
.style9 {font-family: Rachana}
.style12 {font-family: Rachana; font-size: 18px; }
.style14 {font-family: Arial, Helvetica, sans-serif; font-size: 14px; }
.style21 {font-size: 20px}
.style26 {font-family: Rachana; font-size: 16px; }
.style30 {
	font-family: Rachana;
	color: #FFFFFF;
	font-weight: bold;
}
.style31 {color: #FFFFFF; font-family: Rachana;}
.style33 {font-size: 22px}
.style34 {
	font-family: Rachana;
	font-size: 20px;
	font-weight: bold;
	color: #FFFFFF;
}
.style36 {font-family: Rachana; font-size: 24px; }
.style37 {font-size: 18px}
.style41 {font-family: Rachana; font-weight: bold; }
.style43 {font-size: 18; font-weight: bold; color: #FFFFFF; }
.style44 {font-family: Rachana; font-size: 20px; font-weight: bold; }
-->
</style>
</head>

<body>
<div class="mainborder">
  <table width="100%" border="0" cellspacing="0">
    <tr>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td><p align="center" class="style7">STUDENT TERMS SHEET</p></td>
    </tr>
    <tr>
      <td align="center" valign="middle">
	  
	  <div class="rcorners1 style6">
	    <div align="justify" class="style44">&#3384;&#3398;&#3368;&#3405;&#3377;&#3452; &#3371;&#3403;&#3452; &#3349;&#3363;&#3405;&#3359;&#3391;&#3368;&#3405;&#3375;&#3394;&#3375;&#3391;&#3330;&#3351;&#3405; &#3342;&#3361;&#3405;&#3375;&#3394;&#3349;&#3405;&#3349;&#3399;&#3383;&#3451; &#3349;&#3399;&#3376;&#3379;&#3375;&#3393;&#3359;&#3398; &#3346;&#3376;&#3393; &#3381;&#3452;&#3383;&#3364;&#3405;&#3364;&#3398; &#3370;&#3405;&#3376;&#3402;&#3371;&#3383;&#3363;&#3453; &#3361;&#3391;&#3370;&#3405;&#3378;&#3403;&#3374; &#3359;&#3398;&#3349;&#3405;&#3368;&#3391;&#3349;&#3405;&#3349;&#3453; &#3349;&#3403;&#3380;&#3405;&#3384;&#3393;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3368;&#3399;&#3359;&#3391;&#3375; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3368;&#3391;&#3452;&#3372;&#3368;&#3405;&#3367;&#3374;&#3390;&#3375;&#3393;&#3330; &#3381;&#3390;&#3375;&#3391;&#3354;&#3405;&#3354;&#3393; &#3374;&#3368;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3393;&#3330;, &#3333;&#3368;&#3393;&#3381;&#3452;&#3364;&#3405;&#3364;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3393;&#3374;&#3390;&#3375; &#3349;&#3390;&#3376;&#3405;&#3375;&#3353;&#3405;&#3353;&#3454; :</div>
	  </div>	  </td>
    </tr>
    <tr>
      <td height="855" align="center" valign="top"><table width="90%" border="0" cellspacing="0">
        
        <tr>
          <td height="639" valign="top"><p align="justify" class="style9"><span class="style8">&#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3374;&#3393;&#3374;&#3390;&#3375;&#3391; &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3405; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3390;&#3375;&#3393;&#3379;&#3405;&#3379; &#3368;&#3391;&#3452;&#3366;&#3405;&#3366;&#3399;&#3382;&#3353;&#3405;&#3353;&#3454; :<br /></span>&#3384;&#3398;&#3368;&#3405;&#3377;&#3452; &#3371;&#3403;&#3452; &#3349;&#3363;&#3405;&#3359;&#3391;&#3368;&#3405;&#3375;&#3394;&#3375;&#3391;&#3330;&#3351;&#3405; &#3342;&#3361;&#3405;&#3375;&#3394;&#3349;&#3405;&#3349;&#3399;&#3383;&#3451;  &#3349;&#3399;&#3376;&#3379;&#3375;&#3393;&#3359;&#3398; &#3346;&#3376;&#3393;  &#3381;&#3452;&#3383;&#3364;&#3405;&#3364;&#3398; &#3370;&#3405;&#3376;&#3402;&#3371;&#3383;&#3363;&#3453;&nbsp; &#3361;&#3391;&#3370;&#3405;&#3378;&#3403;&#3374; &#3349;&#3403;&#3380;&#3405;&zwnj;&#3384;&#3393;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405;  &#3356;&#3368;&#3377;&#3453; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391;&#3375;&#3391;&#3453; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330;  &#3368;&#3399;&#3359;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3390;&#3375;&#3391;  &#3356;&#3368;&#3377;&#3453; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3374;&#3393;&#3349;&#3379;&#3393;&#3330;, &#3377;&#3391;&#3384;&#3452;&#3381;&#3399;&#3383;&#3451; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391;&#3375;&#3391;&#3453; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330;  &#3368;&#3399;&#3359;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3390;&#3375;&#3391;  &#3377;&#3391;&#3384;&#3452;&#3381;&#3399;&#3383;&#3451; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391; &#3342;&#3451;&nbsp;&nbsp; &#3377;&#3403;&#3454;&#3374;&#3398;&#3451;&#3377;&#3405; &#3383;&#3392;&#3377;&#3405;&#3377;&#3393;&#3349;&#3379;&#3393;&#3330; &#3370;&#3405;&#3376;&#3364;&#3405;&#3375;&#3399;&#3349;&#3374;&#3390;&#3375;&#3391; &#3378;&#3373;&#3405;&#3375;&#3374;&#3390;&#3363;&#3405;.  &#3342;&#3368;&#3405;&#3368;&#3390;&#3453; &#3377;&#3391;&#3384;&#3452;&#3381;&#3399;&#3383;&#3451; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391;&#3375;&#3391;&#3453; &#3349;&#3403;&#3380;&#3405;&#3384;&#3391;&#3368;&#3405; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3334;&#3351;&#3405;&#3376;&#3385;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3370;&#3394;&#3376;&#3391;&#3370;&#3405;&#3370;&#3391;&#3354;&#3405;&#3354;  &#3356;&#3368;&#3377;&#3453; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3374;&#3391;&#3368;&#3403;&#3359;&#3402;&#3370;&#3405;&#3370;&#3330; &#3356;&#3368;&#3377;&#3453;  &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3374;&#3391;&#3378;&#3398; &#3356;&#3368;&#3377;&#3453; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3330; &#3368;&#3374;&#3405;&#3370;&#3452; &#3364;&#3398;&#3377;&#3405;&#3377;&#3393; &#3349;&#3394;&#3359;&#3390;&#3364;&#3398; &#3376;&#3399;&#3350;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3364;&#3405;&#3364;&#3391;&#3375; &#3377;&#3391;&#3384;&#3452;&#3381;&#3399;&#3383;&#3451; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391; &#3342;&#3451;&#3377;&#3403;&#3454;&#3374;&#3398;&#3451;&#3377;&#3405; &#3383;&#3392;&#3377;&#3405;&#3377;&#3393;&#3330; &#3333;&#3377;&#3405;&#3377;&#3390;&#3354;&#3405;&#3354;&#3405; &#3354;&#3398;&#3375;&#3405;&zwnj;&#3364;&#3405; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3384;&#3374;&#3452;&#3370;&#3405;&#3370;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359; &#3333;&#3381;&#3384;&#3390;&#3368; &#3364;&#3391;&#3375;&#3405;&#3375;&#3364;&#3391;&#3349;&#3405;&#3349;&#3405;&zwnj; &#3374;&#3393;&#3451;&#3370;&#3390;&#3375;&#3391; &#3384;&#3398;&#3368;&#3405;&#3377;&#3452; &#3371;&#3403;&#3452; &#3349;&#3363;&#3405;&#3359;&#3391;&#3368;&#3405;&#3375;&#3394;&#3375;&#3391;&#3330;&#3351;&#3405; &#3342;&#3361;&#3405;&#3375;&#3394;&#3349;&#3405;&#3349;&#3399;&#3383;&#3451; &#3349;&#3399;&#3376;&#3379;&#3375;&#3393;&#3359;&#3398; &#3374;&#3399;&#3453;&#3381;&#3391;&#3378;&#3390;&#3384;&#3364;&#3405;&#3364;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3405;  &#3364;&#3370;&#3390;&#3453; &#3374;&#3390;&#3452;&#3351;&#3405;&#3351;&#3364;&#3405;&#3364;&#3391;&#3453; &#3376;&#3356;&#3391;&#3384;&#3405;&#3377;&#3405;&#3377;&#3399;&#3452;&#3361;&#3405; &#3370;&#3403;&#3384;&#3405;&#3377;&#3405;&#3377;&#3405; &#3334;&#3375;&#3391; &#3384;&#3374;&#3452;&#3370;&#3405;&#3370;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;.</p>
            <p align="justify" class="style9"><span class="style12"><strong><span class="style14">1).</span>&#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390;</strong> <strong>&#3371;&#3403;&#3374;&#3393;&#3349;&#3454;</strong> <strong>&#3342;&#3353;&#3405;&#3353;&#3368;&#3398;&#3375;&#3390;&#3363;&#3405;</strong> <strong>&#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405;</strong> <strong>&#3378;&#3373;&#3405;&#3375;&#3374;&#3390;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405;</strong><strong>?<br /></strong></span><span class="style9">&#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3349;&#3403;&#3380;&#3405;&zwnj;&#3384;&#3391;&#3368;&#3405; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3368;&#3399;&#3359;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3390;&#3375;&#3393;&#3379;&#3405;&#3379; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3374;&#3393;&#3349;&#3454; &#3378;&#3373;&#3391;&#3349;&#3405;&#3349;&#3393; &#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3390;&#3375;&#3391; <strong>www.ccekcampus.org</strong> &#3342;&#3368;&#3405;&#3368; CCEK-&#3375;&#3393;&#3359;&#3398; &#3348;&#3366;&#3405;&#3375;&#3403;&#3351;&#3391;&#3349; &#3381;&#3398;&#3372;&#3405;&#3384;&#3400;&#3377;&#3405;&#3377;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3405; &#3361;&#3415;&#3450;&#3378;&#3403;&#3361;&#3405; &#3354;&#3398;&#3375;&#3405;&zwnj;&#3364;&#3405;&zwnj; &#3370;&#3405;&#3376;&#3391;&#3451;&#3377;&#3405; </span>&#3342;&#3359;&#3393;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;. </p>
            <table width="95%" border="0" align="center" cellspacing="0">
              <tr>
                <td width="3%" valign="bottom"><span class="style12"><span class="style21">1</span>.</span></td>
                <td valign="baseline"><div align="justify" class="style8">
                  <div align="left">&#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3374;&#3393;&#3349;&#3379;&#3391;&#3453; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3330; &#3368;&#3374;&#3405;&#3370;&#3452; &#3376;&#3399;&#3350;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3364;&#3405;&#3364;&#3393;&#3368;&#3405;&#3368;&#3364;&#3393;&#3374;&#3390;&#3375;&#3391; &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3405;:<br /></div>
                </div></td>
                </tr>
              <tr>
                <td height="60">&nbsp;</td>
                <td><div align="justify"><span class="style9">&#3356;&#3368;&#3377;&#3453; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3374;&#3393;&#3349;&#3379;&#3391;&#3453; &#3381;&#3405;&#3375;&#3364;&#3405;&#3375;&#3384;&#3405;&#3365; &#3356;&#3368;&#3377;&#3453; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3330; &#3368;&#3374;&#3405;&#3370;&#3377;&#3393;&#3349;&#3454; &#3370;&#3405;&#3376;&#3391;&#3451;&#3377;&#3405; &#3354;&#3398;&#3375;&#3405;&#3364;&#3391;&#3359;&#3405;&#3359;&#3393;&#3363;&#3405;&#3359;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;.</span></div></td>
                </tr>
              <tr>
                <td height="57">&nbsp;</td>
                <td valign="top"><div align="justify" class="style9">&#3356;&#3368;&#3377;&#3453; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3374;&#3393;&#3349;&#3379;&#3391;&#3453; &ldquo;G20&rdquo; &#3342;&#3368;&#3405;&#3368;&#3405; &#3364;&#3393;&#3359;&#3353;&#3405;&#3353;&#3393;&#3368;&#3405;&#3368; &#3356;&#3368;&#3377;&#3453; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3330; &#3368;&#3374;&#3405;&#3370;&#3452; &#3370;&#3405;&#3376;&#3391;&#3451;&#3377;&#3405; &#3354;&#3398;&#3375;&#3405;&#3364;&#3391;&#3359;&#3405;&#3359;&#3393;&#3363;&#3405;&#3359;&#3390;&#3349;&#3393;&#3330; (&#3337;&#3366;&#3390;&#3385;&#3376;&#3363;&#3330; : G2090001).</div></td>
                </tr>
              <tr>
                <td>&nbsp;</td>
                <td valign="top"><div align="justify"><span class="style9">&#3349;&#3403;&#3380;&#3405;&#3384;&#3391;&#3368;&#3405; &#3377;&#3391;&#3384;&#3452;&#3381;&#3399;&#3383;&#3451; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391;&#3375;&#3391;&#3453; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330;  &#3368;&#3399;&#3359;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3390;&#3375;&#3391; &#3381;&#3398;&#3372;&#3405;&#3384;&#3400; &#3377;&#3405;&#3377;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3374;&#3393;&#3349;&#3454; &#3361;&#3415;&#3450;&#3378;&#3403;&#3361;&#3405; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3374;&#3405;&#3370;&#3403;&#3454; &#3356;&#3368;&#3377;&#3453; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3374;&#3393;&#3330; &#3333;&#3364;&#3391;&#3368;&#3403;&#3359;&#3402;&#3370;&#3405;&#3370;&#3330; &#3333;&#3377;&#3405;&#3377;&#3390;&#3354;&#3405;&#3354;&#3405; &#3354;&#3398;&#3375;&#3405;&#3375;&#3399;&#3363;&#3405;&#3359; &#3377;&#3391;&#3384;&#3452;&#3381;&#3399;&#3383;&#3451; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391; &#3342;&#3451;&#3377;&#3403;&#3454;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3383;&#3392;&#3377;&#3405;&#3377;&#3393;&#3349;&#3379;&#3393;&#3330; &#3347;&#3359;&#3405;&#3359;&#3403;&#3374;&#3390;&#3377;&#3405;&#3377;&#3391;&#3349;&#3405; &#3334;&#3375;&#3391; &#3361;&#3415;&#3450;&#3378;&#3403;&#3361;&#3405; &#3334;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3335;&#3364;&#3405;&#3364;&#3376;&#3364;&#3405;&#3364;&#3391;&#3453; &#3356;&#3368;&#3377;&#3453; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3374;&#3391;&#3368;&#3403;&#3359;&#3402;&#3370;&#3405;&#3370;&#3330; &#3361;&#3415;&#3450;&#3378;&#3403;&#3361;&#3405; &#3334;&#3349;&#3393;&#3368;&#3405;&#3368; &#3377;&#3391;&#3384;&#3452; &#3381;&#3399;&#3383;&#3451; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391; &#3342;&#3451;&#3377;&#3403;&#3454;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3383;&#3392;&#3377;&#3405;&#3377;&#3391;&#3453; &#3356;&#3368;&#3377;&#3453; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3330; &#3368;&#3374;&#3405;&#3370;&#3452; &#3364;&#3368;&#3405;&#3368;&#3398;&#3375;&#3390;&#3363;&#3405; &#3370;&#3405;&#3376;&#3391;&#3451;&#3377;&#3405; &#3354;&#3398;&#3375;&#3405;&#3364;&#3391;&#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379;&#3364;&#3398;&#3368;&#3405;&#3368;&#3405; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3337;&#3377;&#3370;&#3405;&#3370;&#3393;&#3381;&#3376;&#3393;&#3364;&#3405;&#3364;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;.<br /><br />
                </span></div></td>
                </tr>
              <tr>
                <td valign="bottom"><span class="style12"><span class="style21">2</span>.</span></td>
                <td valign="top"><div align="justify" class="style8">
                    <div align="left">&#3349;&#3403;&#3380;&#3405;&#3384;&#3391;&#3368;&#3405; &#3377;&#3391;&#3384;&#3452;&#3381;&#3399;&#3383;&#3451; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391;&#3375;&#3391;&#3453; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3393;&#3374;&#3390;&#3375;&#3391; &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3405; :<br />
                    </div>
                </div></td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td><div align="justify"><span class="style9">&#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3377;&#3391;&#3384;&#3452;&#3381;&#3399;&#3383;&#3451; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391;&#3375;&#3391;&#3453; &#3349;&#3403;&#3380;&#3405;&#3384;&#3391;&#3368;&#3405; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3390;&#3375;&#3391; &#3376;&#3363;&#3405;&#3359;&#3393; &#3337;&#3370;&#3381;&#3391;&#3373;&#3390;&#3351;&#3353;&#3405;&#3353;&#3379;&#3391;&#3378;&#3390;&#3375;&#3391; &#3370;&#3405;&#3376;&#3364;&#3405;&#3375;&#3349;&#3330; &#3342;&#3451;&#3377;&#3403;&#3454;&#3374;&#3398;&#3451;&#3377;&#3405; &#3383;&#3392;&#3377;&#3405;&#3377;&#3393;&#3349;&#3454; &#3378;&#3373;&#3405;&#3375;&#3374;&#3390;&#3363;&#3405;. SC/ST/SEBC/OEC &#3377;&#3391;&#3384;&#3452;&#3381;&#3399;&#3383;&#3451; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391;&#3375;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3405; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3390;&#3375;&#3391; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452; &#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3356;&#3368;&#3377;&#3453; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3374;&#3391;&#3368;&#3403;&#3359;&#3402;&#3370;&#3405;&#3370;&#3330; &quot;FOR SC/ST/SEBC/OEC CATEGORY&quot; &#3342;&#3368;&#3405;&#3368;&#3405; &#3370;&#3405;&#3376;&#3364;&#3405;&#3375;&#3399;&#3349;&#3330; &#3376;&#3399;&#3350;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3364;&#3405;&#3364;&#3391;&#3375; &#3377;&#3391;&#3384;&#3452;&#3381;&#3399;&#3383;&#3451; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391; &#3342;&#3451;&#3377;&#3403;&#3454; &#3374;&#3398;&#3451;&#3377;&#3405; &#3383;&#3392;&#3377;&#3405;&#3377;&#3393;&#3330;, BPL &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391;&#3375;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3405; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3390;&#3375;&#3391; &#3356;&#3368;&#3377;&#3453; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3374;&#3391;&#3368;&#3403;&#3359;&#3402;&#3370;&#3405;&#3370;&#3330; &ldquo;FOR BPL CATEGORY&rdquo; &#3342;&#3368;&#3405;&#3368;&#3405; &#3370;&#3405;&#3376;&#3364;&#3405;&#3375;&#3399;&#3349;&#3330; &#3376;&#3399;&#3350;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3364;&#3405;&#3364;&#3391;&#3375; &#3377;&#3391;&#3384;&#3452;&#3381;&#3399;&#3383;&#3451; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391; &#3342;&#3451;&#3377;&#3403;&#3454;&#3374;&#3398;&#3451;&#3377;&#3405; &#3383;&#3392;&#3377;&#3405;&#3377;&#3393;&#3330; &#3364;&#3398;&#3377;&#3405;&#3377;&#3393;&#3349;&#3394;&#3359;&#3390;&#3364;&#3398; &#3370;&#3394;&#3376;&#3391;&#3370;&#3405;&#3370;&#3391;&#3354;&#3405;&#3354;&#3405; &#3356;&#3368;&#3377;&#3453; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3374;&#3391;&#3368;&#3403;&#3359;&#3402;&#3370;&#3405;&#3370;&#3330; &#3333;&#3377;&#3405;&#3377;&#3390;&#3354;&#3405;&#3354;&#3405; &#3354;&#3398;&#3375;&#3405;&#3364;&#3405; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3349;&#3454; &#3384;&#3374;&#3452;&#3370;&#3405;&#3370;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359; &#3333;&#3381;&#3384;&#3390;&#3368; &#3364;&#3391;&#3375;&#3405;&#3375;&#3364;&#3391;&#3349;&#3405;&#3349;&#3405; &#3374;&#3393;&#3451;&#3370;&#3390;&#3375;&#3391; &#3368;&#3391;&#3452;&#3366;&#3405;&#3366;&#3399;&#3382;&#3353;&#3405;&#3353;&#3454;&#3349;&#3405;&#3349;&#3368;&#3393;&#3384;&#3395;&#3364;&#3374;&#3390;&#3375;&#3391; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3384;&#3374; &#3452;&#3370;&#3405;&#3370;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;.</span></div></td>
                </tr>
              <tr>
                <td>&nbsp;</td>
                <td>&nbsp;</td>
                </tr>
              <tr>
                <td>&nbsp;</td>
                <td>&nbsp;</td>
                </tr>
            </table>
            </td>
        </tr>
      </table></td>
    </tr>
    <tr>
      <td height="21" align="left">&nbsp;</td>
    </tr>
  </table>
</div>

<br />
<br />
<br />

<div id="page2" class="mainborder">
  <table width="100%" border="0" cellspacing="0">
    <tr>
      <td align="center" valign="top">
	  
	  <br />
	  <table width="90%" border="0" cellspacing="0">
        <tr>
          <td valign="top"><table width="95%" border="0" align="center" cellspacing="0">

                <tr>
                  <td width="3%" valign="top">&nbsp;</td>
                  <td valign="top"><div align="justify"><span class="style9">&#3349;&#3403;&#3380;&#3405;&#3384;&#3391;&#3368;&#3405; &#3377;&#3391;&#3384;&#3452;&#3381;&#3399;&#3383;&#3451; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391;&#3375;&#3391;&#3453; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3334;&#3351;&#3405;&#3376;&#3385;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3356;&#3368;&#3377;&#3453; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3374;&#3391;&#3368;&#3403;&#3359;&#3402;&#3370;&#3405;&#3370;&#3330; &#3377;&#3391;&#3384;&#3452;&#3381;&#3399;&#3383;&#3451; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391; &#3342;&#3451;&#3377;&#3403;&#3454; &#3374;&#3398;&#3451;&#3377;&#3405; &#3383;&#3392;&#3377;&#3405;&#3377;&#3405; &#3333;&#3377;&#3405;&#3377;&#3390;&#3354;&#3405;&#3354;&#3405; &#3354;&#3398;&#3375;&#3405;&#3364;&#3405; &#3384;&#3374;&#3452;&#3370;&#3405;&#3370;&#3391;&#3354;&#3405;&#3354;&#3364;&#3391;&#3368;&#3393;&#3382;&#3399;&#3383;&#3330;, &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3349;&#3454; &#3384;&#3374;&#3452;&#3370;&#3405;&#3370;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359; &#3333;&#3381;&#3384;&#3390;&#3368; &#3364;&#3391;&#3375;&#3405;&#3375;&#3364;&#3391;&#3349;&#3405;&#3349;&#3405; &#3374;&#3393;&#3451;&#3370;&#3390;&#3375;&#3391; CCEK-&#3375;&#3393;&#3359;&#3398; www.ccekcampus.org &#3342;&#3368;&#3405;&#3368; &#3348;&#3366;&#3405;&#3375;&#3403;&#3351;&#3391;&#3349; &#3381;&#3398;&#3372;&#3405;&#3384;&#3400;&#3377;&#3405;&#3377;&#3391;&#3378;&#3398; SECTION II-&#3453; &#3378;&#3403;&#3351;&#3391;&#3451; &#3354;&#3398;&#3375;&#3405;&#3364;&#3405; &#3377;&#3391;&#3384;&#3452;&#3381;&#3399;&#3383;&#3451; &#3378;&#3373;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3405; &#3334;&#3381;&#3382;&#3405;&#3375;&#3374;&#3390;&#3375; &#3381;&#3391;&#3381;&#3376;&#3353;&#3405;&#3353;&#3454; &#3364;&#3398;&#3377;&#3405;&#3377;&#3393;&#3349;&#3394;&#3359;&#3390;&#3364;&#3398; &#3359;&#3400;&#3370;&#3405;&#3370;&#3405; &#3354;&#3398;&#3375;&#3405;&#3364;&#3405; &#3368;&#3453;&#3349;&#3391;&#3349;&#3405;&#3349;&#3402;  &#3363;&#3405;&#3359;&#3405; &#3335;&#3368;&#3405;&#3377;&#3452;&#3381;&#3405;&#3375;&#3394; &#3376;&#3356;&#3391;&#3384;&#3405;&#3359;&#3405;&#3376;&#3399;&#3383;&#3451;  &#3368;&#3391;&#3452;&#3372;&#3368;&#3405;&#3367;&#3374;&#3390;&#3375;&#3393;&#3330; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3392;&#3349;&#3376;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;. &#3335;&#3364;&#3405;&#3364;&#3376;&#3364;&#3405;&#3364;&#3391;&#3453; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3349;&#3454; &#3384;&#3374;&#3452;&#3370;&#3405;&#3370;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359; &#3333;&#3381;&#3384;&#3390;&#3368; &#3364;&#3391;&#3375;&#3405;&#3375;&#3364;&#3391;&#3349;&#3405;&#3349;&#3405; &#3374;&#3393;&#3451;&#3370;&#3390;&#3375;&#3391; &#3381;&#3398;&#3372;&#3405;&#3384;&#3400;&#3377;&#3405;&#3377;&#3391;&#3453; &#3335;&#3368;&#3405;&#3377;&#3452;&#3381;&#3405;&#3375;&#3394; &#3376;&#3356;&#3391;&#3384;&#3405;&#3359;&#3405;&#3376;&#3399;&#3383;&#3451; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3392;&#3349;&#3376;&#3391;&#3354;&#3405;&#3354; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3398; &#3374;&#3390;&#3364;&#3405;&#3376;&#3374;&#3399; &#3347;&#3376;&#3403; &#3372;&#3390;&#3354;&#3405;&#3354;&#3393;&#3349;&#3379;&#3391;&#3378;&#3393;&#3330; &#3378;&#3373;&#3405;&#3375;&#3374;&#3390;&#3375; &#3377;&#3391;&#3384;&#3452;&#3381;&#3399;&#3383;&#3451; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391;&#3375;&#3391;&#3378;&#3398; &#3384;&#3392;&#3377;&#3405;&#3377;&#3393;&#3349;&#3379;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3405; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3368;&#3399;&#3359;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3390;&#3375;&#3391; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3393;&#3359;&#3398; Index Mark-&#3368;&#3398; &#3333;&#3359;&#3391;&#3384;&#3405;&#3365;&#3390;&#3368;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3364;&#3405;&#3364;&#3391;&#3349;&#3402;&#3363;&#3405;&#3359;&#3405; &#3381;&#3398;&#3372;&#3405;&#3384;&#3400;&#3377;&#3405;&#3377;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; &#3356;&#3368;&#3377;&#3399;&#3377;&#3405;&#3377;&#3405; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368; &#3377;&#3390;&#3353;&#3405;&#3349;&#3405; &#3378;&#3391;&#3384;&#3405;&#3377;&#3405;&#3377;&#3391;&#3453; &#3337;&#3454;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3364;&#3405;&#3364;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3390;&#3375;&#3391; &#3370;&#3376;&#3391;&#3351;&#3363;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3393;&#3379;&#3405;&#3379;&#3394;.&#3363;&#3405;&#3359;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;. <br /><br/></span></div></td>
                </tr>
                <tr>
                  <td valign="top">&nbsp;</td>
                  <td valign="top"><div align="justify"><span class="style9">&#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3374;&#3391;&#3378;&#3398; &#3364;&#3390;&#3380;&#3398;&#3375;&#3393;&#3379;&#3405;&#3379; Acknowledgement slip &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3368;&#3399;&#3359;&#3393;&#3381;&#3390;&#3451; &#3334;&#3351;&#3405;&#3376;&#3385;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3368;&#3391;&#3452;&#3372;&#3368;&#3405;&#3367;&#3374;&#3390;&#3375;&#3393;&#3330; &#3374;&#3393;&#3377;&#3391;&#3354;&#3405;&#3354;&#3398;&#3359;&#3393;&#3364;&#3405;&#3364;&#3405; &#3370;&#3405;&#3376;&#3384;&#3405;&#3364;&#3393;&#3364; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391; &#3349;&#3379;&#3393;&#3359;&#3398; &#3347;&#3450;&#3378;&#3400;&#3451; &#3342;&#3451;&#3377;&#3403;&#3454;&#3374;&#3398;&#3451;&#3377;&#3405; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3391;&#3375;&#3390;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3393;&#3381;&#3376;&#3398; &#3349;&#3400;&#3375;&#3391;&#3453; &#3384;&#3394;&#3349;&#3405;&#3383;&#3391;&#3349;&#3405;&#3349;&#3399; &#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;. Acknowledgement slip-&#3453; &#3368;&#3453;&#3349;&#3391;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3356;&#3368;&#3377;&#3453; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3330; &#3368;&#3374;&#3405;&#3370;&#3452; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3347;&#3450;&#3378;&#3400;&#3451; &#3342;&#3451;&#3377;&#3403;&#3454;&#3374;&#3398;&#3451;&#3377;&#3405; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368; &#3384;&#3374;&#3375;&#3364;&#3405;&#3364;&#3405; &#3381;&#3398;&#3372;&#3405;&#3370;&#3403;&#3452;&#3359;&#3405;&#3359;&#3378;&#3391;&#3453; &#3359;&#3400;&#3370;&#3405;&#3370;&#3405; &#3354;&#3398;&#3375;&#3405;&#3364;&#3405; &#3368;&#3453;&#3349;&#3399;&#3363;&#3405;&#3359;&#3390;&#3364;&#3390;&#3363;&#3405;.</span></div></td>
                </tr>
                
                
                
            </table></td>
        </tr>
      </table>	  </td>
    </tr>
    <tr>
      <td align="center" valign="top"><br />
        <table width="70%" border="1" cellspacing="0" style="border-collapse: collapse;">
          <tr>
            <td style="padding:20px;"><div align="justify" class="style9">&#3370;&#3394;&#3376;&#3391;&#3370;&#3405;&#3370;&#3391;&#3354;&#3405;&#3354; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3374;&#3393;&#3349;&#3454; &#3384;&#3398;&#3368;&#3405;&#3377;&#3452; &#3371;&#3403;&#3452; &#3349;&#3363;&#3405;&#3359;&#3391;&#3368;&#3405;&#3375;&#3394;&#3375;&#3391;&#3330;&#3351;&#3405; &#3342;&#3361;&#3405;&#3375;&#3394;&#3349;&#3405;&#3349;&#3399;&#3383;&#3451; &#3349;&#3399;&#3376;&#3379;&#3375;&#3393;&#3359;&#3398; &#3374;&#3399;&#3453;&#3381;&#3391;&#3378;&#3390;&#3384;&#3364;&#3405;&#3364;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3405; &#3364;&#3370;&#3390;&#3453; &#3374;&#3390;&#3452;&#3351;&#3364;&#3405;&#3364;&#3391;&#3453; &#3376;&#3356;&#3391;&#3384;&#3405;&#3377;&#3405;&#3377;&#3399;&#3452;&#3361;&#3405; &#3370;&#3403;&#3384;&#3405;&#3377;&#3405;&#3377;&#3405; &#3334;&#3375;&#3391; (The State Co-ordinator, Center for Continuing Education Kerala, Anathara Lane, Charachira, Kowdiar P.O, Thiruvananthapuram, Kerala, Pin : 695003) &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3333;&#3375;&#3349;&#3405;&#3349;&#3393;&#3374;&#3405;&#3370;&#3403;&#3454; &#3349;&#3381;&#3377;&#3391;&#3368;&#3393; &#3374;&#3393;&#3349;&#3379;&#3391;&#3378;&#3390;&#3375;&#3391; &quot;CCEK &ndash; NSDC &#3349;&#3403;&#3380;&#3405;&#3384;&#3391;&#3368;&#3393;&#3379;&#3405;&#3379; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3330;&quot; &#3342;&#3368;&#3405;&#3368;&#3405; &#3368;&#3391;&#3452;&#3372;&#3368;&#3405;&#3367;&#3374;&#3390;&#3375;&#3393;&#3330; &#3376;&#3399;&#3350;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3364;&#3405;&#3364;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;.</div></td>
          </tr>
        </table><br /></td>
    </tr>
    <tr>
      <td align="center" valign="top"><table width="90%" border="0" cellspacing="0">
        <tr>
          <td colspan="2" align="left" valign="middle"><span class="style8">&#3349;&#3403;&#3380;&#3405;&#3384;&#3391;&#3368;&#3393; &#3354;&#3399;&#3376;&#3393;&#3368;&#3405;&#3368; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3393;&#3359;&#3398; &#3349;&#3405;&#3378;&#3390;&#3384;&#3405;&#3384;&#3393;&#3349;&#3454; &#3342;&#3368;&#3405;&#3368;&#3405; &#3374;&#3393;&#3364;&#3378;&#3390;&#3363;&#3405; &#3334;&#3376;o&#3373;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405; ?</span></td>
          </tr>

        <tr>
          <td colspan="2"><div align="justify"><span class="style9">&#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368; &#3384;&#3374;&#3375;&#3364;&#3405;&#3364;&#3405; Rs.5000 &#3333;&#3359;&#3354;&#3405;&#3354;&#3405;, &#3376;&#3356;&#3391;&#3384;&#3405;&#3377;&#3405;&#3377;&#3452; &#3354;&#3398;&#3375;&#3405;&#3364; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3393;&#3359;&#3398; &#3372;&#3390;&#3354;&#3405;&#3354;&#3393;&#3349;&#3454; &#3364;&#3376;&#3330;&#3364;&#3391;&#3376;&#3391; &#3354;&#3405;&#3354;&#3364;&#3391;&#3368;&#3393; &#3382;&#3399;&#3383;&#3330;, &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3398; &#3371;&#3403;&#3450;, &#3381;&#3398;&#3372;&#3405;&#3384;&#3400;&#3377;&#3405;&#3377;&#3391;&#3378;&#3398; &#3384;&#3405;&#3377;&#3405;&#3377;&#3393;&#3361;&#3368;&#3405;&#3377;&#3405; &#3333;&#3349;&#3405;&#3349;&#3415;&#3363;&#3405;&#3359;&#3405; (www.student.ccekcampus.org), &#3335;-&#3374;&#3398;&#3375;&#3391;&#3453; &#3342;&#3368;&#3405;&#3368;&#3391;&#3381;&#3375;&#3391;&#3453; &#3343;&#3364;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3393;&#3330; &#3374;&#3393;&#3350;&#3399;&#3368; &#3333;&#3377;&#3391;&#3375;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3390;&#3363;&#3405;. &#3343;&#3364;&#3398; &#3353;&#3405;&#3349;&#3391;&#3378;&#3393;&#3330; &#3349;&#3390;&#3376;&#3363;&#3381;&#3382;&#3390;&#3453; &#3335;&#3364;&#3405;&#3364;&#3376;&#3364;&#3405;&#3364;&#3391;&#3378;&#3393;&#3379;&#3405;&#3379; &#3333;&#3377;&#3391;&#3375;&#3391;&#3370;&#3405;&#3370;&#3393;&#3349;&#3454; &#3346;&#3376;&#3390;&#3380;&#3405;&#3354;&#3405;&#3354;&#3349;&#3405;&#3349;&#3393;&#3379;&#3405;&#3379;&#3391;&#3453; &#3378;&#3373;&#3391;&#3349;&#3405;&#3349;&#3390;&#3364;&#3405;&#3364; &#3370;&#3349;&#3405;&#3383;&#3330; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3330; &#3384;&#3374;&#3452;&#3370;&#3405;&#3370;&#3391;&#3354;&#3405;&#3354; &#3349;&#3403;&#3379;&#3399;&#3356;&#3391;&#3378;&#3398; &#3364;&#3393;&#3359;&#3452;&#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3373;&#3405;&#3375;&#3390;&#3384; &#3349;&#3399;&#3368;&#3405;&#3366;&#3405;&#3376;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3347;&#3371;&#3392;&#3384;&#3391;&#3378;&#3403; 8606919314 &#3342;&#3368;&#3405;&#3368; &#3385;&#3398;&#3453;&#3370;&#3405;&#3370;&#3405; &#3378;&#3400;&#3451; &#3368;&#3374;&#3405;&#3370;&#3377;&#3393;&#3374;&#3390;&#3375;&#3403; &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3405; &#3349;&#3405;&#3378;&#3390;&#3384;&#3405;&#3384;&#3405; &#3364;&#3393;&#3359;&#3353;&#3405;&#3353;&#3393;&#3368;&#3405;&#3368; &#3364;&#3391;&#3375;&#3405;&#3375;&#3364;&#3391; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3337;&#3377;&#3370;&#3405;&#3370;&#3393;&#3381;&#3376;&#3393;&#3364;&#3405;&#3364;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;. &#3349;&#3405;&#3378;&#3390;&#3384;&#3405;&#3384;&#3405; &#3364;&#3393;&#3359;&#3353;&#3405;&#3353;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3393;&#3374;&#3393;&#3451;&#3370;&#3390;&#3375;&#3391; &#3371;&#3392;&#3384;&#3391;&#3368;&#3405;&#3377;&#3398; &#3334;&#3366;&#3405;&#3375; &#3351;&#3361;&#3393;&#3381;&#3390;&#3375; Rs.10000 &#3376;&#3394;&#3370;&#3375;&#3391;&#3453; &#3372;&#3390;&#3349;&#3405;&#3349;&#3391; &#3371;&#3392;&#3384;&#3405; Rs.5000 &#3333;&#3359;&#3354;&#3405;&#3354;&#3405; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3376;&#3384;&#3392;&#3364;&#3405; &#3349;&#3400;&#3370;&#3405;&#3370;&#3377;&#3405;&#3377;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;. &#3364;&#3393;&#3359;&#3452;&#3368;&#3405;&#3368;&#3405; &#3346;&#3368;&#3405;&#3368;&#3391;&#3359;&#3381;&#3391;&#3359;&#3405;&#3359; &#3374;&#3390;&#3384;&#3353;&#3405;&#3353;&#3379;&#3391;&#3453; Rs.9000 &#3370;&#3405;&#3376;&#3349;&#3390;&#3376;&#3330; 2 &#3364;&#3381;&#3363;&#3349;&#3379;&#3391;&#3378;&#3390;&#3375;&#3391; &#3371;&#3392;&#3384;&#3405; &#3374;&#3393;&#3380;&#3393;&#3381;&#3368;&#3393;&#3330; &#3333;&#3359;&#3354;&#3405;&#3354;&#3393;&#3364;&#3392;&#3452;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;.<br /><br /></span></div></td>
          </tr>
        <tr>
          <td width="3%">&nbsp;</td>
          <td width="97%"><div align="justify" class="style9">&#3349;&#3399;&#3390;&#3379;&#3399;&#3356;&#3405; &#3333;&#3367;&#3391;&#3349;&#3395;&#3364;&#3376;&#3393;&#3330;, &#3349;&#3399;&#3376;&#3379; &#3364;&#3393;&#3359;&#3452;&#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3373;&#3405;&#3375;&#3390;&#3384; &#3349;&#3399;&#3368;&#3405;&#3366;&#3405;&#3376; &#3333;&#3367;&#3391;&#3349;&#3395;&#3364;&#3376;&#3393;&#3330;, NSDC-TP &#3333;&#3367;&#3391;&#3349;&#3395;&#3364;&#3376;&#3393;&#3330; &#3349;&#3394;&#3359;&#3391; &#3364;&#3392;&#3376;&#3393;&#3374;&#3390;&#3368;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3374;&#3391;&#3368;&#3391;&#3374;&#3330; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3346;&#3376;&#3393; &#3372;&#3390;&#3354;&#3405;&#3354;&#3391;&#3378;&#3393;&#3363;&#3405;&#3359;&#3398;&#3353;&#3405;&#3349;&#3391;&#3453; &#3374;&#3390;&#3364;&#3405;&#3376;&#3374;&#3399; &#3372;&#3390;&#3354;&#3405;&#3354;&#3405; &#3334;&#3376;&#3330;&#3373;&#3391;&#3349;&#3405;&#3349;&#3393;&#3381;&#3390;&#3451; &#3384;&#3390;&#3367;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3393;&#3379;&#3405;&#3379;&#3394;. &#3335;&#3364;&#3405;&#3364;&#3376;&#3364;&#3405;&#3364;&#3391;&#3453; &#3372;&#3390;&#3354;&#3405;&#3354;&#3405; &#3364;&#3393;&#3359;&#3353;&#3405;&#3353;&#3393;&#3381;&#3390;&#3451; &#3384;&#3390;&#3367;&#3391;&#3349;&#3405;&#3349;&#3390;&#3364;&#3405;&#3364; &#3370;&#3349;&#3405;&#3383;&#3330; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3333;&#3359;&#3354;&#3405;&#3354; &#3371;&#3392;&#3384;&#3405; &#3364;&#3391;&#3376;&#3391;&#3349;&#3398; &#3368;&#3378;&#3405;&#3349;&#3391; &#3370;&#3405;&#3376;&#3384;&#3405;&#3364;&#3393;&#3364; &#3372;&#3390;&#3354;&#3405;&#3354;&#3405; &#3349;&#3405;&#3375;&#3390;&#3451;&#3384;&#3453; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368;&#3364;&#3390;&#3363;&#3405;.  &#3372;&#3390;&#3354;&#3405;&#3354;&#3405; &#3349;&#3405;&#3375;&#3390;&#3451;&#3384;&#3453; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405; &#3374;&#3394;&#3378;&#3330;, &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3337;&#3363;&#3405;&#3359;&#3390;&#3375;&#3399;&#3349;&#3405;&#3349;&#3390;&#3381;&#3393;&#3368;&#3405;&#3368; &#3349;&#3383;&#3405;&#3359;&#3368;&#3383;&#3405;&#3359;&#3353;&#3405;&#3353;&#3454;&#3349;&#3405;&#3349;&#3405; &#3349;&#3399;&#3390;&#3379;&#3399;&#3356;&#3405; &#3333;&#3367;&#3391;&#3349;&#3395;&#3364;&#3452;&#3349;&#3405;&#3349;&#3399;&#3390;, &#3349;&#3399;&#3376;&#3379; &#3364;&#3393;&#3359;&#3452; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3373;&#3405;&#3375;&#3390;&#3384; &#3349;&#3399;&#3368;&#3405;&#3366;&#3405;&#3376; &#3333;&#3367;&#3391;&#3349;&#3395;&#3364;&#3452;&#3349;&#3405;&#3349;&#3399;&#3390;, NSDC - TP &#3333;&#3367;&#3391;&#3349;&#3395;&#3364;&#3452;&#3349;&#3405;&#3349;&#3399;&#3390; &#3337;&#3364;&#3405;&#3364;&#3376;&#3381;&#3390;&#3366;&#3391;&#3364;&#3405;&#3364;&#3330; &#3337;&#3363;&#3405;&#3359;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3378;&#3405;&#3378;.<br /><br /></div></td>
        </tr>
        <tr>
          <td>&nbsp;</td>
          <td><div align="justify" class="style9">&#3368;&#3391;&#3378;&#3381;&#3391;&#3453; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; &#3349;&#3403;&#3380;&#3405;&#3384;&#3405; &#3371;&#3392;&#3384;&#3391;&#3368;&#3405; &#3370;&#3393;&#3377;&#3374;&#3398; &#3368;&#3391;&#3349;&#3393;&#3364;&#3391; &#3335;&#3368;&#3364;&#3405;&#3364;&#3391;&#3453; &#3374;&#3377;&#3405;&#3377;&#3405; &#3364;&#3393;&#3349;&#3349;&#3454; &#3346;&#3368;&#3405;&#3368;&#3393;&#3330; &#3364;&#3368;&#3405;&#3368;&#3398; &#3336;&#3359;&#3390;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3378;&#3405;&#3378;. &#3342;&#3368;&#3405;&#3368;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3390;&#3378;&#3393;&#3330; &#3349;&#3399;&#3368;&#3405;&#3366;&#3405;&#3376;-&#3384;&#3330;&#3384;&#3405;&#3365;&#3390;&#3368; &#3384;&#3452;&#3349;&#3405;&#3349;&#3390;&#3376;&#3393;&#3349;&#3454; &#3368;&#3391;&#3383;&#3405;&#3349;&#3452;&#3383;&#3391;&#3354;&#3405;&#3354;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3381;&#3391;&#3381;&#3391;&#3367; &#3364;&#3376;&#3364;&#3405;&#3364;&#3391;&#3378;&#3393;&#3379;&#3405;&#3379; &#3368;&#3391;&#3349;&#3393;&#3364;&#3391;&#3349;&#3454; &#3372;&#3390;&#3367;&#3349;&#3374;&#3390;&#3349;&#3393;&#3368;&#3405;&#3368; &#3370;&#3349;&#3405;&#3383;&#3330;, &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3333;&#3364;&#3405;&#3364;&#3376;&#3364;&#3405;&#3364;&#3391;&#3378;&#3393;&#3379;&#3405;&#3379; &#3368;&#3391;&#3349;&#3393;&#3364;&#3391;&#3349;&#3454; &#3349;&#3403;&#3380;&#3405;&#3384;&#3405; &#3371;&#3392;&#3384;&#3391;&#3368;&#3393; &#3370;&#3393;&#3377;&#3374;&#3398; &#3333;&#3359;&#3349;&#3405;&#3349;&#3393;&#3381;&#3390;&#3451; &#3372;&#3390;&#3367;&#3405;&#3375;&#3384;&#3405;&#3365;&#3376;&#3390;&#3363;&#3405;. &#3368;&#3391;&#3349;&#3393;&#3364;&#3391; &#3335;&#3368;&#3364;&#3405;&#3364;&#3391;&#3453; &#3333;&#3364;&#3390;&#3364;&#3405; &#3349;&#3390;&#3378;&#3352;&#3359;&#3405;&#3359;&#3353;&#3405;&#3353;&#3379;&#3391;&#3453; &#3381;&#3376;&#3393;&#3368;&#3405;&#3368; &#3368;&#3391;&#3375;&#3374;&#3353;&#3405;&#3353;&#3379;&#3391;&#3378;&#3398; &#3374;&#3390;&#3377;&#3405;&#3377;&#3353;&#3405;&#3353;&#3454; &#3336; &#3349;&#3403;&#3380;&#3405;&#3384;&#3391;&#3368;&#3393;&#3330; &#3372;&#3390;&#3367;&#3349;&#3374;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;.</div></td>
        </tr>
      </table></td>
    </tr>
  </table>
</div>


<br />
<br />

<div id="page3" class="mainborder">
<br />
  <table width="90%" border="0" align="center" cellspacing="0">
    <tr>
      <td width="3%">&nbsp;</td>
      <td width="97%" valign="top"><div align="justify"><span class="style9">&#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3349;&#3403;&#3380;&#3405;&#3384;&#3405; &#3371;&#3392;&#3384;&#3405; &#3370;&#3405;&#3376;&#3381;&#3452;&#3364;&#3405;&#3364;&#3391; &#3366;&#3391;&#3381;&#3384;&#3353;&#3405;&#3353;&#3379;&#3391;&#3453; &#3349;&#3403;&#3379;&#3399;&#3356;&#3405; &#3347;&#3371;&#3392;&#3384;&#3391;&#3453; &#3333;&#3359;&#3354;&#3405;&#3354;&#3405; &#3333;&#3370;&#3405;&#3370;&#3403;&#3454; &#3364;&#3368;&#3405;&#3368;&#3398; &#3376;&#3384;&#3392;&#3364;&#3405; &#3349;&#3400;&#3370;&#3405;&#3370;&#3377;&#3405;&#3377;&#3399;&#3363;&#3405;&#3359;&#3364;&#3393;&#3330; &#3333;&#3364;&#3405; &#3371;&#3392;&#3384;&#3405; &#3349;&#3390;&#3452;&#3361;&#3391;&#3453; &#3370;&#3364;&#3391;&#3370;&#3405;&#3370;&#3391;&#3354;&#3405;&#3354;&#3405; &#3381;&#3390;&#3353;&#3405;&#3353;&#3399;&#3363;&#3405;&#3359; &#3364;&#3393;&#3374;&#3390;&#3363;&#3405;. &#3371;&#3392;&#3384;&#3405; &#3349;&#3390;&#3452;&#3361;&#3393;&#3330;, &#3371;&#3392;&#3384;&#3405; &#3376;&#3384;&#3392;&#3364;&#3393;&#3330; &#3349;&#3403;&#3380;&#3405;&#3384;&#3405; &#3370;&#3405;&#3376;&#3403;&#3351;&#3405;&#3376;&#3390;&#3330; &#3349;&#3380;&#3391;&#3375;&#3393;&#3368;&#3405;&#3368;&#3364;&#3393;&#3381;&#3376;&#3398; &#3384;&#3394;&#3349;&#3405;&#3383;&#3391; &#3354;&#3405;&#3354;&#3393;&#3381;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3393;&#3330;, &#3349;&#3403;&#3379;&#3399;&#3356;&#3405; &#3333;&#3367;&#3391;&#3349;&#3395;&#3364;&#3376;&#3403;, &#3349;&#3399;&#3376;&#3379; &#3364;&#3393;&#3359;&#3452;&#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3373;&#3405;&#3375;&#3390;&#3384; &#3349;&#3399;&#3368;&#3405;&#3366;&#3405;&#3376; &#3333;&#3367;&#3391;&#3349;&#3395;&#3364;&#3376;&#3403;, NSDC-TP &#3333;&#3367;&#3391;&#3349;&#3395;&#3364;&#3376;&#3403; &#3334;&#3381;&#3382;&#3405;&#3375;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3368;&#3405;&#3368; &#3370;&#3349;&#3405;&#3383;&#3330; &#3370;&#3376;&#3391;&#3382;&#3403;&#3367;&#3368;&#3349;&#3405;&#3349;&#3390;&#3375;&#3391; &#3384;&#3374;&#3452;&#3370;&#3405;&#3370;&#3391;&#3349;&#3405;&#3349;&#3399; &#3363;&#3405;&#3359;&#3364;&#3393;&#3374;&#3390;&#3363;&#3405;. &#3349;&#3403;&#3380;&#3405;&#3384;&#3405; &#3371;&#3392;&#3384;&#3405; &#3349;&#3403;&#3379;&#3399;&#3356;&#3405; &#3347;&#3371;&#3392;&#3384;&#3391;&#3453; &#3333;&#3378;&#3405;&#3378;&#3390;&#3364;&#3398; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3374;&#3377;&#3405;&#3377;&#3390;&#3376;&#3393; &#3359;&#3398;&#3375;&#3393;&#3330; &#3349;&#3400;&#3381;&#3382;&#3330; &#3349;&#3402;&#3359;&#3393;&#3349;&#3405;&#3349;&#3393;&#3381;&#3390;&#3451; &#3370;&#3390;&#3359;&#3393;&#3379;&#3405;&#3379;&#3364;&#3378;&#3405;&#3378;. &#3336; &#3381;&#3405;&#3375;&#3381;&#3384;&#3405;&#3365;&#3349;&#3454; Saturday/Sunday &#3372;&#3390;&#3354;&#3405;&#3354;&#3405; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3333;&#3359;&#3349;&#3405;&#3349;&#3330; &#3372;&#3390;&#3367;&#3349;&#3374;&#3390;&#3363;&#3405;.</span><br /><br /></div></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td><div align="justify" class="style9">&#3371;&#3392;&#3384;&#3405; &#3376;&#3384;&#3392;&#3364;&#3403;, &#3371;&#3392;&#3384;&#3405; &#3333;&#3359;&#3354;&#3405;&#3354; &#3381;&#3391;&#3381;&#3376;&#3353;&#3405;&#3353;&#3454; &#3370;&#3364;&#3391;&#3370;&#3405;&#3370;&#3391;&#3354;&#3405;&#3354; &#3371;&#3392;&#3384;&#3405; &#3349;&#3390;&#3452;&#3361;&#3403; &#3335;&#3378;&#3405;&#3378;&#3390;&#3364;&#3405;&#3364; &#3370;&#3349;&#3405;&#3383;&#3330; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3393;&#3359;&#3398; &#3375;&#3390;&#3364;&#3402;&#3376;&#3393; &#3364;&#3376;&#3364;&#3405;&#3364;&#3391;&#3378;&#3393;&#3379;&#3405;&#3379; &#3371;&#3392;&#3384;&#3405; &#3364;&#3452;&#3349;&#3405;&#3349;&#3353;&#3405;&#3353;&#3379;&#3393;&#3330; &#3370;&#3376;&#3391;&#3351;&#3363;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3378;&#3405;&#3378;.</div></td>
    </tr>
    <tr>
      <td colspan="2" valign="top"><p align="justify" class="style12"><strong>&#3349;&#3403;&#3380;&#3405;&#3384;&#3391;&#3368;&#3405;</strong> <strong>&#3371;&#3392;&#3384;&#3359;&#3354;&#3405;&#3354;&#3405;</strong> <strong>&#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3368;&#3399;&#3359;&#3391;&#3375; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3390;&#3375;&#3393;&#3379;&#3405;&#3379;</strong> <strong>&#3349;&#3405;&#3378;&#3390;&#3384;&#3405;&#3384;&#3393;&#3349;&#3379;&#3393;&#3359;&#3398;</strong> <strong>&#3368;&#3359;&#3364;&#3405;&#3364;&#3391;&#3370;&#3405;&#3370;&#3393;&#3374;&#3390;&#3375;&#3391;</strong> <strong>&#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3405; :</strong><br />
      <span class="style26">CCEK-&#3375;&#3393;&#3359;&#3398; &#3346;&#3376;&#3393; &#3381;&#3452;&#3383;&#3364;&#3405;&#3364;&#3398; &#3370;&#3405;&#3376;&#3402;&#3371;&#3383;&#3363;&#3453; &#3361;&#3391;&#3370;&#3405;&#3378;&#3403;&#3374; &#3349;&#3403;&#3380;&#3405;&#3384;&#3393;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3368;&#3391;&#3452;&#3366;&#3405;&#3366;&#3391;&#3383;&#3405;&#3359; &#3371;&#3392;&#3384;&#3359;&#3354;&#3405;&#3354;&#3405; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3368;&#3399;&#3359;&#3391;&#3375; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3393;&#3359;&#3398; &#3349;&#3405;&#3378;&#3390;&#3384;&#3405;&#3384;&#3393;&#3349;&#3454;, &#3333;&#3384;&#3405;&#3384;&#3398;&#3384;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3393;&#3349;&#3454; &#3349;&#3390;&#3378;&#3390;&#3349;&#3390;&#3378;&#3353;&#3405;&#3353;&#3379;&#3391;&#3453; &#3349;&#3399;&#3368;&#3405;&#3366;&#3405;&#3376;-&#3384;&#3330;&#3384;&#3405;&#3365;&#3390;&#3368; &#3384;&#3452;&#3349;&#3405;&#3349;&#3390;&#3376;&#3393;&#3349;&#3454; &#3368;&#3391;&#3383;&#3405;&#3349;&#3452;&#3383;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3368;&#3391;&#3372;&#3368;&#3405;&#3367;&#3368;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3381;&#3391;&#3367;&#3399;&#3375;&#3374;&#3390;&#3375;&#3391; &#3347;&#3450;&#3378;&#3400;&#3451;, &#3347;&#3371;&#3405;&#3378;&#3400;&#3451; (&#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3349;&#3403;&#3379;&#3399;&#3356;&#3393;&#3349;&#3379;&#3391;&#3453; &#3368;&#3399;&#3376;&#3391;&#3359;&#3405;&#3359;&#3405; &#3381;&#3368;&#3405;&#3368;&#3405; &#3370;&#3360;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3376;&#3392;&#3364;&#3391;) &#3342;&#3368;&#3405;&#3368;&#3392; &#3376;&#3392;&#3364;&#3391;&#3349;&#3379;&#3391; &#3378;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330; &#3368;&#3359;&#3370;&#3405;&#3370;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405;.</span></p></td>
    </tr>
    
    <tr>
      <td colspan="2" valign="top"><p align="justify" class="style12"><strong>&#3349;&#3403;&#3380;&#3405;&zwnj;&#3384;&#3391;&#3368;&#3405;</strong> <strong>&#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3368;&#3399;&#3359;&#3391;&#3375; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;</strong> <strong>www.ccekcampus.org &#3342;&#3368;&#3405;&#3368; CCEK-&#3375;&#3393;&#3359;&#3398;</strong> <strong>&#3348;&#3366;&#3405;&#3375;&#3403;&#3351;&#3391;&#3349;</strong> <strong>&#3381;&#3398;&#3372;&#3405;&zwnj;&#3370;&#3403;&#3452;&#3359;&#3405;&#3359;&#3378;&#3391;&#3453;</strong> <strong>&#3342;&#3451;&#3377;&#3403;&#3454;&#3374;&#3398;&#3451;&#3377;&#3405;</strong> <strong>&#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3392;&#3349;&#3376;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398;</strong> <strong>&#3334;&#3381;&#3382;&#3405;&#3375;&#3349;&#3364;</strong> <strong>&#3342;&#3368;&#3405;&#3364;&#3390;&#3363;&#3405;?</strong><br />
      <span class="style26">&#3349;&#3403;&#3380;&#3405;&#3384;&#3393;&#3374;&#3390;&#3375;&#3391; &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3405; &#3349;&#3399;&#3376;&#3379; &#3364;&#3393;&#3359;&#3452;&#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3373;&#3405;&#3375;&#3390;&#3384; &#3349;&#3399;&#3368;&#3405;&#3366;&#3405;&#3376;&#3364;&#3405;&#3364;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330;, &#3349;&#3403;&#3379;&#3399;&#3356;&#3393;&#3349;&#3379;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330;, NSDC-TP &#3375;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3374;&#3393;&#3379;&#3405;&#3379; &#3346;&#3371;&#3392;&#3383;&#3405;&#3375;&#3453; &#3349;&#3374;&#3405;&#3374;&#3405;&#3375;&#3394;&#3363;&#3391;&#3349;&#3405;&#3349;&#3399;&#3383;&#3368;&#3393;&#3349;&#3454; &#3342;&#3378;&#3405;&#3378;&#3390;&#3330; &#3364;&#3368;&#3405;&#3368;&#3398; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3381;&#3398;&#3372;&#3405;&#3384;&#3400;&#3377;&#3405;&#3377;&#3391;&#3453; &#3342;&#3451;&#3377;&#3403;&#3454;&#3374;&#3398;&#3451;&#3377;&#3405; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3392;&#3349;&#3376;&#3391;&#3354;&#3405;&#3354;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3405; &#3349;&#3405;&#3376;&#3391;&#3375;&#3399;&#3377;&#3405;&#3377;&#3405; &#3354;&#3398;&#3375;&#3405;&#3364;&#3391;&#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379; &#3384;&#3405;&#3377;&#3405;&#3377;&#3393;&#3361;&#3368;&#3405;&#3377;&#3405; &#3333;&#3349;&#3405;&#3349;&#3415;&#3363;&#3405;&#3359;&#3405; (www.student.ccekcampus.org) &#3381;&#3380;&#3391; &#3334;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3398; &#3333;&#3377;&#3391;&#3375;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405;. &#3333;&#3364;&#3391;&#3368;&#3390;&#3453; &#3368;&#3391;&#3452;&#3366;&#3405;&#3366;&#3391;&#3383;&#3405;&#3359; &#3371;&#3392;&#3384;&#3359;&#3354;&#3405;&#3354;&#3405; &#3349;&#3403;&#3380;&#3405;&#3384;&#3391;&#3368;&#3405; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3368;&#3399;&#3359;&#3391;&#3375;&#3391;&#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379; &#3342;&#3378;&#3405;&#3378;&#3390; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3393;&#3330; &#3368;&#3391;&#3452;&#3372;&#3368;&#3405;&#3367;&#3374;&#3390;&#3375;&#3393;&#3330; www.ccekcampus.org &#3342;&#3368;&#3405;&#3368; &#3381;&#3398;&#3372;&#3405;&#3384;&#3400;&#3377;&#3405;&#3377;&#3391;&#3453; SECTION-III &#3342;&#3368;&#3405;&#3368; &#3347;&#3370;&#3405;&#3383;&#3451; &#3337;&#3370;&#3375;&#3403;&#3351;&#3391;&#3354;&#3405;&#3354;&#3405; &#3342;&#3451;&#3377;&#3403;&#3454;&#3374;&#3398;&#3451;&#3377;&#3405; &#3370;&#3405;&#3376;&#3403;&#3384;&#3384;&#3405;&#3384;&#3405; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3392;&#3349;&#3376;&#3391;&#3354;&#3405;&#3354;&#3405; &#3378;&#3373;&#3405;&#3375;&#3374;&#3390;&#3349;&#3393;&#3368;&#3405;&#3368; &#3375;&#3394;&#3384;&#3452; &#3344;&#3361;&#3391;&#3375;&#3393;&#3330;, &#3370;&#3390;&#3384;&#3405;&#3384;&#3405;&#3381;&#3399;&#3452;&#3361;&#3393;&#3330; &#3337;&#3370;&#3375;&#3403;&#3351;&#3391;&#3354;&#3405;&#3354;&#3405; &#3381;&#3398;&#3372;&#3405;&#3384;&#3400;&#3377;&#3405;&#3377;&#3391;&#3453; &#3384;&#3405;&#3377;&#3405;&#3377;&#3393;&#3361;&#3451;&#3377;&#3405; &#3333;&#3349;&#3405;&#3349;&#3415;&#3363;&#3405;&#3359;&#3405; &#3349;&#3405;&#3376;&#3391;&#3375;&#3399;&#3377;&#3405;&#3377;&#3405; &#3354;&#3398;&#3375;&#3405;&#3364;&#3405; &#3378;&#3403;&#3351;&#3391;&#3451; &#3354;&#3398;&#3375;&#3405;&#3375;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;. &#3349;&#3394;&#3359;&#3390;&#3364;&#3398; &#3349;&#3403;&#3380;&#3405;&#3384;&#3393;&#3374;&#3390;&#3375;&#3391; &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359; &#3384;&#3452;&#3349;&#3405;&#3349;&#3393;&#3378;&#3377;&#3393;&#3349;&#3454;, &#3368;&#3403;&#3359;&#3405;&#3359;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3399;&#3383;&#3368;&#3393;&#3349;&#3454;, &#3342;&#3349;&#3405;&#3384;&#3390;&#3330; &#3376;&#3356;&#3391;&#3384;&#3405;&#3359;&#3405;&#3376;&#3399;&#3383;&#3451;, &#3377;&#3391;&#3384;&#3454;&#3359;&#3405;&#3359;&#3405; &#3370;&#3372;&#3405;&#3378;&#3391;&#3383;&#3391;&#3330;&#3351;&#3405;, &#3384;&#3452;&#3359;&#3405;&#3359;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3377;&#3405;&#3377;&#3405; &#3361;&#3391;&#3384;&#3405;&#3359;&#3405;&#3376;&#3391;&#3372;&#3405;&#3375;&#3394;&#3383;&#3451; &#3384;&#3405;&#3377;&#3405;&#3377;&#3390;&#3377;&#3405;&#3377;&#3384;&#3405; &#3364;&#3393;&#3359;&#3353;&#3405;&#3353;&#3391;&#3375; &#3342;&#3378;&#3405;&#3378;&#3390;&#3364;&#3405;&#3364;&#3376;&#3330; &#3334;&#3349;&#3405;&#3359;&#3391;&#3381;&#3391;&#3377;&#3405;&#3377;&#3391;&#3349;&#3379;&#3398;&#3349;&#3405;&#3349;&#3393;&#3377;&#3391;&#3354;&#3405;&#3354;&#3393;&#3374;&#3393;&#3379;&#3405;&#3379; &#3381;&#3391;&#3381;&#3376;&#3353;&#3405;&#3353;&#3454; &#3378;&#3373;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3405; &#3381;&#3398;&#3372;&#3405; &#3370;&#3403;&#3452;&#3359;&#3405;&#3359;&#3378;&#3391;&#3453; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3347;&#3450;&#3378;&#3400;&#3451; &#3342;&#3451;&#3377;&#3403;&#3454;&#3374;&#3398;&#3451;&#3377;&#3405; &#3370;&#3405;&#3376;&#3403;&#3384;&#3384;&#3405;&#3384;&#3405; &#3368;&#3391;&#3452;&#3372;&#3368;&#3405;&#3367;&#3374;&#3390;&#3375;&#3393;&#3330; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3392;&#3349;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3393;&#3330;, &#3349;&#3394;&#3359;&#3390;&#3364;&#3398; &#3377;&#3398;&#3351;&#3393;&#3378;&#3452; &#3334;&#3375;&#3391; &#3370;&#3405;&#3376;&#3384;&#3405;&#3364;&#3393;&#3364; &#3384;&#3405;&#3377;&#3405;&#3377;&#3393;&#3361;&#3451;&#3377;&#3405; &#3333;&#3349;&#3405;&#3349;&#3415;&#3363;&#3405;&#3359;&#3405; &#3384;&#3368;&#3405;&#3366;&#3452;&#3382;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3393;&#3374;&#3390;&#3363;&#3405;.</span></p></td>
    </tr>
    <tr>
      <td colspan="2"><div align="justify" class="style9"></div></td>
    </tr>
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
  </table>
</div>



<br />

<div id="page4" class="mainborder">
  <table width="90%" border="0" align="center" cellspacing="0">
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
    <tr>
      <td colspan="2"><p align="justify" class="style44" style="padding:15px">&#3349;&#3403;&#3380;&#3405;&zwnj;&#3384;&#3391;&#3368;&#3405; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3334;&#3351;&#3405;&#3376;&#3385;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; www.ccekcampus.org &#3342;&#3368;&#3405;&#3368; CCEK-&#3375;&#3393;&#3359;&#3398; &#3348;&#3366;&#3405;&#3375;&#3403;&#3351;&#3391;&#3349; &#3381;&#3398;&#3372;&#3405;&#3384;&#3400;&#3377;&#3405;&#3377;&#3405; &#3374;&#3393;&#3350;&#3399;&#3368; &#3354;&#3393;&#3381;&#3359;&#3398; &#3368;&#3453;&#3349;&#3391;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3381;&#3391;&#3381;&#3391;&#3367; SECTION-&#3368;&#3393;&#3349;&#3454;&#3349;&#3405;&#3349;&#3368;&#3393;&#3384;&#3376;&#3391;&#3354;&#3405;&#3354;&#3405; &#3333;&#3381;&#3376;&#3393;&#3359;&#3398; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368; &#3368;&#3359;&#3370;&#3359;&#3391;&#3349;&#3405;&#3376;&#3374;&#3353;&#3405;&#3353;&#3454; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3392;&#3349;&#3376;&#3391; &#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;.</p></td>
    </tr>
    <tr>
      <td colspan="2"><div class="rcorners2">
        <div align="justify"><span class="style30"><span class="style33">SECTION - I </span><br />
  </span><span class="style31">&#3349;&#3403;&#3380;&#3405;&#3384;&#3391;&#3368;&#3405; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3334;&#3351;&#3405;&#3376;&#3385;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3356;&#3368;&#3377;&#3453; &#3381;&#3391;&#3373;&#3390;&#3351;&#3330; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3393;&#3330;, &#3377;&#3391;&#3384;&#3452;&#3381;&#3399;&#3383;&#3451; &#3381;&#3391;&#3373;&#3390;&#3351;&#3330;  &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3393;&#3330;  &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3330; &#3361;&#3415;&#3450;&#3378;&#3403;&#3361;&#3405; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3405; :</span></div>
      </div></td>
    </tr>
    <tr>
      <td colspan="2" valign="top"><p align="justify" class="style9">&#3356;&#3368;&#3377;&#3453; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3393;&#3330;, &#3377;&#3391;&#3384;&#3452;&#3381;&#3399;&#3383;&#3451; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3393;&#3330; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3374;&#3393;&#3349;&#3454; <strong>www.ccekcampus.org</strong> &#3342;&#3368;&#3405;&#3368; &#3348;&#3366;&#3405;&#3375;&#3403;&#3351;&#3391;&#3349; &#3381;&#3398;&#3372;&#3405;&#3384;&#3400;&#3377;&#3405;&#3377;&#3405; &#3374;&#3393;&#3350;&#3399;&#3368; <strong>SECTION</strong>-<strong>1 </strong>&#3453; &#3368;&#3453;&#3349;&#3391;&#3375;&#3391;&#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379; &quot;<strong>Download Application Form</strong>&quot; &#3342;&#3368;&#3405;&#3368; &#3347;&#3370;&#3405;&#3383;&#3451; &#3337;&#3370;&#3375;&#3403;&#3351;&#3391;&#3354;&#3405;&#3354;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3405;, &#3361;&#3415;&#3450;&#3378;&#3403;&#3361;&#3405; &#3354;&#3398;&#3375;&#3405;&#3364;&#3405;, &#3370;&#3405;&#3376;&#3391;&#3451;&#3377;&#3405; &#3354;&#3398;&#3375;&#3405;&#3375;&#3390;&#3381;&#3393;&#3368;&#3405;&#3368;&#3364;&#3390;&#3363;&#3405;, &#3364;&#3393;&#3359;&#3452;&#3368;&#3405;&#3368;&#3405; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3374;&#3391;&#3451;&#3377;&#3398; &#3364;&#3390;&#3380;&#3398;&#3375;&#3393;&#3379;&#3405;&#3379; &#3373;&#3390;&#3351;&#3330; (Acknowledgement Slip) &#3374;&#3393;&#3377;&#3391;&#3354;&#3405;&#3354;&#3398;&#3359;&#3393;&#3364;&#3405;&#3364;&#3364;&#3391;&#3368;&#3393;&#3382;&#3399;&#3383;&#3330;, &nbsp;&#3370;&#3394;&#3376;&#3391;&#3370;&#3405;&#3370;&#3391;&#3354;&#3405;&#3354; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3374;&#3393;&#3349;&#3454; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3381;&#3398;&#3372;&#3405;&zwnj;&#3384;&#3400;&#3377;&#3405;&#3377;&#3391;&#3453; &#3368;&#3391;&#3383;&#3405;&zwnj;&#3349;&#3452;&#3383;&#3391;&#3354;&#3405;&#3354;&#3391;&#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379; &#3374;&#3399;&#3453;&#3381;&#3391;&#3378;&#3390;&#3384;&#3364;&#3405;&#3364;&#3391;&#3453; &#3364;&#3370;&#3390;&#3453; &#3374;&#3390;&#3452;&#3351;&#3364;&#3405;&#3364;&#3391;&#3453; &#3376;&#3356;&#3391;&#3384;&#3405;&#3377;&#3405;&#3377;&#3399;&#3452;&#3361;&#3405; &#3370;&#3403;&#3384;&#3405;&#3377;&#3405;&#3377;&#3405; &#3334;&#3375;&#3391; &#3333;&#3375;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405; <br /><br /></p></td>
    </tr>
    <tr>
      <td colspan="2"><div class="rcorners2">
        <div align="justify"><span class="style30"><span class="style33">SECTION - II </span><br />
        </span><span class="style31">&#3349;&#3403;&#3380;&#3405;&#3384;&#3391;&#3368;&#3405; &#3384;&#3330;&#3381;&#3376;&#3363;&#3381;&#3391;&#3373;&#3390;&#3351;&#3364;&#3405;&#3364;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3405; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3334;&#3351;&#3405;&#3376;&#3385;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3393;&#3359;&#3398; &#3335;&#3368;&#3405;&#3377;&#3452;&#3381;&#3405;&#3375;&#3394; &#3376;&#3356;&#3391;&#3384;&#3405;&#3359;&#3405;&#3376;&#3399;&#3383;&#3451; &#3381;&#3398;&#3372;&#3405;&#3384;&#3400;&#3377;&#3405;&#3377;&#3391;&#3453; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3392;&#3349;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3393;&#3381;&#3399;&#3363;&#3405;&#3359;&#3391;:</span></div>
      </div></td>
    </tr>
    <tr>
      <td colspan="2"><div align="justify"><span class="style9"><br />&#3349;&#3403;&#3379;&#3399;&#3356;&#3393;&#3349;&#3379;&#3391;&#3453; &#3349;&#3403;&#3380;&#3405;&#3384;&#3391;&#3368;&#3405; &#3384;&#3330;&#3381;&#3376;&#3363; &#3381;&#3391;&#3373;&#3390;&#3351; &#3384;&#3392;&#3377;&#3405;&#3377;&#3393;&#3349;&#3379;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3405; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3368;&#3399;&#3359;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3390;&#3375;&#3391; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3330; &#3384;&#3374;&#3452;&#3370;&#3405;&#3370;&#3391;&#3354;&#3405;&#3354; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3384;&#3330;&#3381;&#3376;&#3363;&#3381;&#3393;&#3374;&#3390;&#3375;&#3391; &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359; &#3381;&#3391;&#3382;&#3366;&#3381;&#3391;&#3381;&#3376;&#3353;&#3405;&#3353;&#3454;  SECTION-II &#3381;&#3391;&#3378;&#3398; &quot;INTERVIEW REGISTRATION&quot; &#3342;&#3368;&#3405;&#3368; &#3347;&#3370;&#3405;&#3383;&#3451; &#3337;&#3370;&#3375;&#3403;&#3351;&#3391;&#3354;&#3405;&#3354;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3405; &#3368;&#3391;&#3452;&#3372;&#3368;&#3405;&#3367;&#3374;&#3390;&#3375;&#3393;&#3330; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3349;&#3454; &#3384;&#3374;&#3452;&#3370;&#3405;&#3370;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359; &#3333;&#3381;&#3384;&#3390;&#3368; &#3364;&#3392;&#3375;&#3405;&#3375;&#3364;&#3391;&#3349;&#3405;&#3349;&#3405; &#3374;&#3393;&#3451;&#3370;&#3390;&#3375;&#3391; &#3381;&#3398;&#3372;&#3405;&#3384;&#3400;&#3377;&#3405;&#3377;&#3391;&#3453; &#3333;&#3370;&#3405;&#3361;&#3399;&#3377;&#3405;&#3377;&#3405; &#3354;&#3398;&#3375;&#3405;&#3375;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;. &#3349;&#3403;&#3380;&#3405;&#3384;&#3391;&#3368;&#3405; &#3384;&#3330;&#3381;&#3376;&#3363;&#3381;&#3391;&#3373;&#3390;&#3351;&#3364;&#3405;&#3364;&#3391;&#3453; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3368;&#3399;&#3359;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3390;&#3375;&#3391; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3374;&#3393;&#3349;&#3454; &#3384;&#3374;&#3452;&#3370;&#3405;&#3370;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3391;&#3368;&#3390;&#3375;&#3391; &#3364;&#3392;&#3376;&#3393;&#3374;&#3390;&#3368;&#3391;&#3354;&#3405;&#3354;&#3405; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3398; &#3333;&#3377;&#3391;&#3375;&#3391;&#3354;&#3405;&#3354; &#3333;&#3381;&#3384;&#3390;&#3368; &#3364;&#3391;&#3375;&#3405;&#3375;&#3364;&#3391; &#3381;&#3376;&#3399;&#3375;&#3405;&#3349;&#3405;&#3349;&#3405; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405;  SECTION - II &#3381;&#3391;&#3378;&#3398; &quot;Edit  Your  Interview Registration Details&quot; &#3342;&#3368;&#3405;&#3368; &#3347;&#3370;&#3405;&#3383;&#3451; &#3337;&#3370;&#3375;&#3403;&#3351;&#3391;&#3354;&#3405;&#3354;&#3405;  &#3335;&#3368;&#3405;&#3377;&#3452;&#3381;&#3405;&#3375;&#3394; &#3376;&#3356;&#3391;&#3384;&#3405;&#3359;&#3405;&#3376;&#3399;&#3383;&#3451; &#3381;&#3391;&#3381;&#3376;&#3353;&#3405;&#3353;&#3379;&#3391;&#3453; &#3374;&#3390;&#3377;&#3405;&#3377;&#3353;&#3405;&#3353;&#3454; &#3381;&#3376;&#3393;&#3364;&#3405;&#3364;&#3390;&#3381;&#3393;&#3368;&#3405;&#3368;&#3364;&#3390;&#3363;&#3405;.</span><br /><br /><br /></div></td>
    </tr>
    <tr>
      <td colspan="2"><div class="rcorners2">
        <div align="justify"><span class="style30"><span class="style33">SECTION - III </span><br />
        </span><span class="style31">&#3349;&#3403;&#3380;&#3405;&#3384;&#3391;&#3368;&#3405; &#3368;&#3391;&#3452;&#3366;&#3405;&#3366;&#3391;&#3383;&#3405;&#3359; &#3371;&#3392;&#3384;&#3359;&#3354;&#3405;&#3354;&#3405; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3368;&#3399;&#3359;&#3391;&#3375; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3393;&#3359;&#3398; &#3347;&#3450;&#3378;&#3400;&#3451; &#3342;&#3451;&#3377;&#3403;&#3454;&#3374;&#3398;&#3451;&#3377;&#3405; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3392;&#3349;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3393;&#3381;&#3399;&#3363;&#3405;&#3359;&#3391;:</span></div>
      </div><br /></td>
    </tr>
    <tr>
      <td width="4%">&nbsp;</td>
      <td width="96%"><div align="justify" class="style9">&#3349;&#3403;&#3380;&#3405;&#3384;&#3391;&#3368;&#3405; &#3368;&#3391;&#3452;&#3366;&#3405;&#3366;&#3391;&#3383;&#3405;&#3359; &#3371;&#3392;&#3384;&#3359;&#3354;&#3405;&#3354;&#3405; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330;  &#3368;&#3399;&#3359;&#3391;&#3375; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3393;&#3359;&#3398; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368; &#3368;&#3359;&#3370;&#3359;&#3391;&#3349;&#3405;&#3376;&#3374;&#3353;&#3405;&#3353;&#3454; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3392;&#3349;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3373;&#3390;&#3351;&#3374;&#3390;&#3375;&#3391; &#3381;&#3398;&#3372;&#3405;&#3384;&#3400;&#3377;&#3405;&#3377;&#3391;&#3453; SECTION-III &#3375;&#3391;&#3453; &#3342;&#3451;&#3377;&#3403;&#3454;&#3374;&#3398;&#3451;&#3377;&#3405; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3393;&#3379;&#3405;&#3379; &#3368;&#3359;&#3370;&#3359;&#3391;&#3349;&#3405;&#3376;&#3374;&#3353;&#3405;&#3353;&#3454; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3392;&#3349;&#3376;&#3391; &#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;. &#3333;&#3364;&#3391;&#3368;&#3390;&#3453; &#3368;&#3391;&#3452;&#3366;&#3405;&#3366;&#3391;&#3383;&#3405;&#3359; &#3371;&#3392;&#3384;&#3359;&#3354;&#3405;&#3354;&#3405; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3368;&#3399;&#3359;&#3391;&#3375; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; www.ccekcampus.org  &#3342;&#3368;&#3405;&#3368; CCEK-&#3375;&#3393;&#3359;&#3398; &#3348;&#3366;&#3405;&#3375;&#3403;&#3351;&#3391;&#3349; &#3381;&#3398;&#3372;&#3405;&#3384;&#3400;&#3377;&#3405;&#3377;&#3391;&#3453; &#3378;&#3403;&#3351;&#3391;&#3451; &#3354;&#3398;&#3375;&#3405;&#3364;&#3405; SECTION-III &#3375;&#3391;&#3378;&#3398; &quot;ENROLLMENT FOR FEE PAID STUDENTS&quot; &#3342;&#3368;&#3405;&#3368; &#3347;&#3370;&#3405;&#3383;&#3451; &#3337;&#3370;&#3375;&#3403;&#3351;&#3391;&#3354;&#3405;&#3354;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3405; &#3342;&#3451;&#3377;&#3403;&#3454;&#3374;&#3398;&#3451;&#3377;&#3405; &#3381;&#3391;&#3356;&#3375;&#3349;&#3376;&#3374;&#3390;&#3375;&#3391; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3392;&#3349;&#3376;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;.</div></td>
    </tr>
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
  </table>
</div>


<br />
<br />

<div id="page5" class="mainborder">
  <table width="90%" border="0" align="center" cellspacing="0">
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
    <tr>
      <td width="4%">&nbsp;</td>
      <td width="96%"><div align="justify"><span class="style9">OTP &#3381;&#3398;&#3376;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3399;&#3383;&#3451; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3392;&#3349;&#3376;&#3391;&#3354;&#3405;&#3354; &#3335;-&#3374;&#3398;&#3375;&#3391;&#3453; &#3344;&#3361;&#3391;&#3375;&#3391;&#3453; &#3378;&#3373;&#3405;&#3375;&#3374;&#3390;&#3349;&#3393;&#3368;&#3405;&#3368; &#3375;&#3394;&#3384;&#3452; &#3344;&#3361;&#3391;&#3375;&#3393;&#3330;, &#3370;&#3390;&#3384;&#3405;&#3384;&#3405;&zwnj;&#3381;&#3399;&#3452;&#3361;&#3393;&#3330; &#3337;&#3370;&#3375;&#3403;&#3351;&#3391;&#3354;&#3405;&#3354;&#3405; &#3384;&#3405;&#3377;&#3405;&#3377;&#3393;&#3361;&#3368;&#3405;&#3377;&#3405; &#3333;&#3349;&#3405;&#3349;&#3415;&#3363;&#3405;&#3359;&#3391;&#3453; (<a href="http://www.student.ccekcampus.org">www.student.ccekcampus.org</a>) &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391; &#3378;&#3403;&#3351;&#3391;&#3451; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3374;&#3405;&#3370;&#3403;&#3454; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3375;&#3393;&#3359;&#3398; &#3384;&#3405;&#3377;&#3405;&#3377;&#3390;&#3377;&#3405;&#3377;&#3384;&#3405; &quot;<strong>Admission Fees Not  Verified</strong>&quot; &#3342;&#3368;&#3405;&#3368;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;. &#3368;&#3391;&#3452;&#3366;&#3405;&#3366;&#3391;&#3383;&#3405;&#3359; &#3371;&#3392;&#3384;&#3359;&#3354;&#3405;&#3354;&#3405; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3368;&#3359;&#3370;&#3359;&#3391;&#3349;&#3405;&#3376;&#3374;&#3353;&#3405;&#3353;&#3454; &nbsp;<strong>&nbsp;</strong>&#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3392;&#3349;&#3376;&#3391;&#3354;&#3405;&#3354;&#3405; 7 &#3370;&#3405;&#3376;&#3381;&#3452;&#3364;&#3405;&#3364;&#3391; &#3366;&#3391;&#3381;&#3384;&#3353;&#3405;&#3353;&#3454;&#3349;&#3405;&#3349;&#3393;&#3379;&#3405;&#3379;&#3391;&#3453; &#3384;&#3405;&#3377;&#3405;&#3377;&#3393;&#3361;&#3368;&#3405;&#3377;&#3405; &#3333;&#3349;&#3405;&#3349;&#3415;&#3363;&#3405;&#3359;&#3391;&#3453; (<strong>www.student.ccekcampus.org</strong>)  &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;  &quot;<strong>Admission Fees Verified</strong>&quot; &#3342;&#3368;&#3405;&#3368; &#3384;&#3405;&#3377;&#3405;&#3377;&#3390;&#3377;&#3405;&#3377;&#3384;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3393; &#3374;&#3390;&#3377;&#3393;&#3368;&#3405;&#3368;&#3364;&#3390;&#3363;&#3405;. &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368; &#3368;&#3359;&#3370;&#3359;&#3391;&#3349;&#3405;&#3376;&#3374;&#3353;&#3405;&#3353;&#3454; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3392;&#3349;&#3376;&#3391;&#3354;&#3405;&#3354;&#3405; 7 &#3370;&#3405;&#3376;&#3381;&#3452;&#3364;&#3405;&#3364;&#3391; &#3366;&#3391;&#3381;&#3384;&#3353;&#3405;&#3353;&#3454;&#3349;&#3405;&#3349;&#3393;&#3379;&#3405;&#3379;&#3391;&#3453; &#3384;&#3405;&#3377;&#3405;&#3377;&#3393;&#3361;&#3368;&#3405;&#3377;&#3405; &#3333;&#3349;&#3405;&#3349;&#3415;&#3363;&#3405;&#3359;&#3391;&#3453; www.student.ccekcampus.org &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3375;&#3393;&#3359;&#3398; <strong>Admission Fee Verification status = &quot;Yes&rdquo;</strong> &#3342;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3393;&#3370;&#3349;&#3376;&#3330; <strong>&ldquo;No&rdquo;</strong> &#3342;&#3368;&#3405;&#3368;&#3405; &#3364;&#3368;&#3405;&#3368;&#3398;&#3375;&#3390;&#3363;&#3398;&#3353;&#3405;&#3349;&#3391;&#3453; <strong>9946109290</strong> &#3342;&#3368;&#3405;&#3368; &#3385;&#3398;&#3453;&#3370;&#3405;&zwnj;&#3378;&#3400;&#3451; &#3368;&#3374;&#3405;&#3370;&#3377;&#3391;&#3453; &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3405; &#3384;&#3405;&#3377;&#3405;&#3377;&#3393;&#3361;&#3368;&#3405;&#3377;&#3405; &#3333;&#3349;&#3405;&#3349;&#3415;&#3363;&#3405;&#3359;&#3391;&#3378;&#3398; <strong>Admission  fee</strong> <strong>verification  status &ldquo;Yes&rdquo;</strong> &#3342;&#3368;&#3405;&#3368; &#3384;&#3405;&#3377;&#3405;&#3377;&#3390;&#3377;&#3405;&#3377;&#3384;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3405; &#3374;&#3390;&#3377;&#3391;&#3375;&#3391;&#3359;&#3405;&#3359;&#3393;&#3363;&#3405;&#3359;&#3398;&#3368;&#3405;&#3368;&#3405; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3368;&#3391;&#3452;&#3372;&#3368;&#3405;&#3367;&#3374;&#3390;&#3375;&#3393;&#3330; &#3337;&#3377;&#3370;&#3405;&#3370;&#3393;&#3381;&#3376;&#3393;&#3364;&#3405;&#3364;&#3399;&#3363;&#3405;&#3359; &#3364;&#3390;&#3363;&#3405;.<br /></span></div></td>
    </tr>
    <tr>
      <td colspan="2"><div align="justify"><span class="style9">&#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3334;&#3366;&#3405;&#3375;&#3349;&#3405;&#3378;&#3390;&#3384;&#3405;&#3384;&#3391;&#3368;&#3405; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3384;&#3374;&#3375;&#3364;&#3405;&#3364;&#3405; &#3372;&#3390;&#3354;&#3405;&#3354;&#3405; &#3342;&#3451;&#3359;&#3405;&#3376;&#3391; &#3361;&#3403;&#3349;&#3405;&#3375;&#3394;&#3374;&#3398;&#3368;&#3405;&#3377;&#3393;&#3349;&#3379;&#3390;&#3375; Admission Slip, Student Terms Sheet, NSDC Application Form &#3342;&#3368;&#3405;&#3368;&#3391;&#3381;&#3375;&#3403;&#3359;&#3402;&#3370;&#3405;&#3370;&#3330; &#3368;&#3391;&#3452;&#3366;&#3405;&#3366;&#3391;&#3383;&#3405;&#3359; &#3361;&#3403;&#3349;&#3405;&#3375;&#3394;&#3374;&#3398;&#3368;&#3405;&#3377;&#3393;&#3349;&#3379;&#3393;&#3330; &#3333;&#3367;&#3405;&#3375;&#3390;&#3370;&#3349;&#3368;&#3405;&#3377;&#3398; &#3349;&#3400;&#3381;&#3382;&#3330;  &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3370;&#3376;&#3391;&#3382;&#3403;&#3367;&#3368;&#3349;&#3405;&#3349;&#3390;&#3375;&#3391; &#3384;&#3374;&#3452;&#3370;&#3405;&#3370;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;. &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3393;&#3359;&#3398; &#3384;&#3405;&#3377;&#3405;&#3377;&#3393;&#3361;&#3368;&#3405;&#3377;&#3405; &#3333;&#3349;&#3405;&#3349;&#3415;&#3363;&#3405;&#3359;&#3391;&#3453; ADMISSION FEE VERIFICATION STATUS = &ldquo;YES&rdquo; &#3342;&#3368;&#3405;&#3368; &#3384;&#3405;&#3377;&#3405;&#3377;&#3390;&#3377;&#3405;&#3377;&#3384;&#3405;&#3384;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3405; &#3374;&#3390;&#3377;&#3391;&#3375;&#3390;&#3453; &#3374;&#3390;&#3364;&#3405;&#3376;&#3374;&#3399; &#3370;&#3405;&#3376;&#3384;&#3405;&#3364;&#3393;&#3364; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; Admission Slip, Student Terms Sheet, NSDC Application Form &#3342;&#3368;&#3405;&#3368;&#3391;&#3381; &#3361;&#3415;&#3450;&#3378;&#3403;&#3361;&#3405; &#3354;&#3398;&#3375;&#3405;&#3364;&#3405; &#3370;&#3405;&#3376;&#3391;&#3368;&#3405;&#3377;&#3405; &#3342;&#3359;&#3393;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3390;&#3375;&#3391; &#3384;&#3390;&#3367;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3393;&#3379;&#3405;&#3379;&#3393;. &#3349;&#3394;&#3359;&#3390;&#3364;&#3398; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;  &#3381;&#3405;&#3375;&#3349;&#3405;&#3364;&#3374;&#3390;&#3375;&#3391; &#3381;&#3390;&#3375;&#3391;&#3354;&#3405;&#3354;&#3393; &#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3393;&#3330; &#3384;&#3405;&#3381;&#3375;&#3330; &#3384;&#3390;&#3349;&#3405;&#3383;&#3405;&#3375;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3364;&#3405;&#3364;&#3393;&#3349;&#3375;&#3393;&#3330; &#3354;&#3398;&#3375;&#3405;&#3364;&#3391;&#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379; Student Terms Sheet-&#3368;&#3405;&#3377;&#3398; &#3370;&#3349;&#3452;&#3370;&#3405;&#3370;&#3405; &#3364;&#3393;&#3359;&#3452;&#3368;&#3405;&#3368;&#3393;&#3379;&#3405;&#3379; &#3377;&#3371;&#3377;&#3451;&#3384;&#3391;&#3368;&#3393; &#3381;&#3399;&#3363;&#3405;&#3359;&#3391; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391; &#3384;&#3394;&#3349;&#3405;&#3383;&#3391;&#3354;&#3405;&#3354;&#3393;&#3381;&#3398;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;. &#3349;&#3394;&#3359;&#3390;&#3364;&#3398; &#3384;&#3330;&#3381;&#3376;&#3363; &#3381;&#3391;&#3373;&#3390;&#3351;&#3364;&#3405;&#3364;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3405; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3378;&#3373;&#3391;&#3354;&#3405;&#3354; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452; &#3364;&#3405;&#3365;&#3391;&#3349;&#3454;, &#3333;&#3361;&#3405;&#3374;&#3391;&#3383;&#3451; &#3384;&#3405;&#3378;&#3391;&#3370;&#3405;&#3370;&#3391;&#3453; &quot;ADMISSION CATEGORY = RESERVATION&rdquo; &#3342;&#3368;&#3405;&#3368;&#3393;&#3330;   &quot;ELIGIBLE FOR RESERVATION = YES&rdquo; &#3342;&#3368;&#3405;&#3368;&#3393;&#3330; &ldquo;RESERVATION CATEGORY = SC/ST/ SEBC/OEC/BPL&rdquo; &#3342;&#3368;&#3405;&#3368;&#3393;&#3330;, &#3349;&#3394;&#3359;&#3390;&#3364;&#3398; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3390;&#3375;&#3391; &#3333;&#3384;&#3400;&#3451; &#3354;&#3398;&#3375;&#3405;&#3375;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3391;&#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379;   &#3372;&#3390;&#3354;&#3405;&#3354;&#3391;&#3368;&#3405;&#3377;&#3398; &#3381;&#3391;&#3381;&#3376;&#3353;&#3405;&#3353;&#3454; &#3342;&#3368;&#3405;&#3368;&#3391;&#3381; &#3376;&#3399;&#3350;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3364;&#3405;&#3364;&#3391;&#3375;&#3391;&#3359;&#3405;&#3359;&#3393;&#3363;&#3405;&#3359;&#3403; &#3342;&#3368;&#3405;&#3368;&#3405; &#3368;&#3391;&#3452;&#3372;&#3368;&#3405;&#3367;&#3374;&#3390;&#3375;&#3393;&#3330; &#3370;&#3376;&#3391;&#3382;&#3403;&#3367;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;.  &#3349;&#3394;&#3359;&#3390;&#3364;&#3398; &#3356;&#3368;&#3377;&#3453; &#3381;&#3391;&#3373;&#3390;&#3351;&#3364;&#3405;&#3364;&#3391;&#3453; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3368;&#3399;&#3359;&#3391;&#3375;&#3391;&#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3333;&#3361;&#3405;&#3374;&#3391;&#3383;&#3451; &#3384;&#3405;&#3378;&#3391;&#3370;&#3405;&#3370;&#3391;&#3453;  ADMISSION CATEGORY = &ldquo;GENERAL&rdquo;,  ELIGIBLE FOR RESERVATION = &ldquo;NO&rdquo;,  RESERVATION CATEGORY = &ldquo;NA&quot;  &#3342;&#3368;&#3405;&#3368;&#3393;&#3330; &#3349;&#3394;&#3359;&#3390;&#3364;&#3398; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3390;&#3375;&#3391; &#3333;&#3384;&#3400;&#3451; &#3354;&#3398;&#3375;&#3405;&#3375;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3391;&#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379;  &#3372;&#3390;&#3354;&#3405;&#3354;&#3391;&#3451;&#3377;&#3398;  &#3381;&#3391;&#3381;&#3376;&#3353;&#3405;&#3353;&#3454; &#3342;&#3368;&#3405;&#3368;&#3391;&#3381; &#3376;&#3399;&#3350;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3364;&#3405;&#3364;&#3391;&#3375;&#3391;&#3359;&#3405;&#3359;&#3393;&#3363;&#3405;&#3359;&#3403; &#3342;&#3368;&#3405;&#3368;&#3393;&#3330; &#3370;&#3376;&#3391;&#3382;&#3403;&#3367;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;. &#3374;&#3399;&#3453;&#3370;&#3405;&#3370;&#3377;&#3358;&#3405;&#3358; &#3376;&#3392;&#3364;&#3391;&#3349;&#3379;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; &#3381;&#3405;&#3375;&#3364;&#3405;&#3375;&#3384;&#3405;&#3364;&#3374;&#3390;&#3375;&#3391; &#3381;&#3391;&#3381;&#3376;&#3353;&#3405;&#3353;&#3454; &#3364;&#3398;&#3377;&#3405;&#3377;&#3390;&#3375;&#3391; &#3333;&#3361;&#3405;&#3374;&#3391;&#3383;&#3451; &#3384;&#3405;&#3378;&#3391;&#3370;&#3405;&#3370;&#3391;&#3453; &#3381;&#3376;&#3393;&#3368;&#3405;&#3368; &#3370;&#3349;&#3405;&#3383;&#3330;  8086999110 &#3342;&#3368;&#3405;&#3368; &#3385;&#3398;&#3453;&#3370;&#3405;&#3370;&#3405; &#3378;&#3400;&#3451; &#3368;&#3374;&#3405;&#3370;&#3377;&#3391;&#3453; &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3405; &#3333;&#3361;&#3405;&#3374;&#3391;&#3383;&#3451; &#3384;&#3405;&#3378;&#3391;&#3370;&#3405;&#3370;&#3391;&#3378;&#3398; &#3364;&#3398;&#3377;&#3405;&#3377;&#3393;&#3349;&#3454; &#3364;&#3391;&#3376;&#3393;&#3364;&#3405;&#3364;&#3391;&#3375;&#3391;&#3359;&#3405;&#3359;&#3393;&#3363;&#3405;&#3359;&#3398;&#3368;&#3405;&#3368;&#3405; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391; &#3368;&#3391;&#3452;&#3372;&#3368;&#3405;&#3367;&#3374;&#3390;&#3375;&#3393;&#3330;  &#3337;&#3377;&#3370;&#3405;&#3370;&#3393;&#3381;&#3376;&#3393;&#3364;&#3405;&#3364;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;.</span></div></td>
    </tr>
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
    <tr>
      <td colspan="2" valign="middle"><div class="rcorners3">
        <div align="justify" class="style34">&#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3393;&#3359;&#3398; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368; &#3368;&#3359;&#3370;&#3359;&#3391;&#3349;&#3405;&#3376;&#3374;&#3353;&#3405;&#3353;&#3379;&#3393;&#3374;&#3390;&#3375;&#3391; &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3405;:</div>
      </div></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td><div align="justify"><span class="style9"><br />&#3349;&#3403;&#3380;&#3405;&#3384;&#3391;&#3368;&#3405; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3334;&#3351;&#3405;&#3376;&#3385;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3349;&#3403;&#3379;&#3399;&#3356;&#3393;&#3349;&#3379;&#3391;&#3453; &#3368;&#3391;&#3383;&#3405;&#3349;&#3452; &#3383;&#3391;&#3354;&#3405;&#3354;&#3391;&#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379; &#3364;&#3392;&#3375;&#3405;&#3375;&#3364;&#3391;&#3349;&#3379;&#3391;&#3453; &#3364;&#3368;&#3405;&#3368;&#3398; &#3368;&#3391;&#3452;&#3366;&#3405;&#3366;&#3391;&#3383;&#3405;&#3359;  &#3376;&#3399;&#3350;&#3349;&#3454; &#3384;&#3385;&#3391;&#3364;&#3330; &#3333;&#3361;&#3405;&#3374;&#3391;&#3383;&#3451; &#3371;&#3392;&#3384;&#3390;&#3375; 5000 &#3376;&#3394;&#3370;&#3375;&#3393;&#3330; &#3354;&#3399;&#3452;&#3364;&#3405;&#3364;&#3405;  &#3368;&#3399;&#3376;&#3391;&#3359;&#3405;&#3359;&#3405;  &#3381;&#3368;&#3405;&#3368;&#3405; &#3377;&#3391;&#3370;&#3405;&#3370;&#3403;&#3452;&#3359;&#3405;&#3359;&#3405;  &#3354;&#3398;&#3375;&#3405;&#3375;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;.</span></div></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td><div align="justify" class="style9"><br />&#3364;&#3393;&#3359;&#3452;&#3368;&#3405;&#3368;&#3405; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391; &#3349;&#3402;&#3363;&#3405;&#3359;&#3393;&#3381;&#3368;&#3405;&#3368;&#3391;&#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379; &#3376;&#3399;&#3350;&#3349;&#3454; &#3349;&#3403;&#3379;&#3399;&#3356;&#3405; &#3333;&#3367;&#3391;&#3349;&#3395;&#3364;&#3452;  &#3381;&#3398;&#3376;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3399;&#3383;&#3451; &#3368;&#3359;&#3364;&#3405;&#3364;&#3393;&#3349;&#3375;&#3393;&#3330;  &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3384;&#3392;&#3377;&#3405;&#3377;&#3405; &#3333;&#3378;&#3403;&#3359;&#3405;&#3359;&#3405; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3349;&#3375;&#3393;&#3330;, &#3382;&#3399;&#3383;&#3330; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391; &#3333;&#3361;&#3405;&#3374;&#3391;&#3383;&#3451; &#3371;&#3392;&#3384;&#3405; &#3334;&#3375; 5000/- &#3376;&#3394;&#3370; &#3333;&#3359;&#3354;&#3405;&#3354;&#3405; &#3371;&#3392;&#3384;&#3405; &#3376;&#3384;&#3392;&#3364;&#3405; &#3349;&#3400;&#3370;&#3405;&#3370;&#3377;&#3405;&#3377;&#3399;&#3363;&#3405;&#3359; &#3364;&#3393;&#3374;&#3390;&#3363;&#3405;, &#3335;&#3364;&#3405;&#3364;&#3376;&#3364;&#3405;&#3364;&#3391;&#3453; &#3371;&#3392;&#3384;&#3405; &#3376;&#3384;&#3392;&#3364;&#3405; &#3349;&#3400;&#3370;&#3405;&#3370;&#3377;&#3405;&#3377;&#3393;&#3374;&#3405;&#3370;&#3403;&#3454; &#3349;&#3403;&#3379;&#3399;&#3356;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; &#3378;&#3373;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3371;&#3392;&#3384;&#3405; &#3349;&#3390;&#3452;&#3361;&#3391;&#3378;&#3393;&#3330;, &#3371;&#3392;&#3384;&#3405; &#3376;&#3384;&#3392;&#3364;&#3391;&#3378;&#3393;&#3330;, &#3384;&#3405;&#3377;&#3405;&#3377;&#3393;&#3361;&#3368;&#3405;&#3377;&#3405;&#3384;&#3405;  &#3344;&#3361;&#3391; &#3349;&#3390;&#3452;&#3361;&#3391;&#3378;&#3393;&#3330; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390; &#3371;&#3403;&#3330; &#3368;&#3374;&#3405;&#3370;&#3452; &#3376;&#3399;&#3350;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3364;&#3405;&#3364;&#3391;&#3375;&#3391;&#3359;&#3405;&#3359;&#3393;&#3363;&#3405;&#3359;&#3398;&#3368;&#3405;&#3368;&#3405;  &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3370;&#3405;&#3376;&#3364;&#3405;&#3375;&#3399;&#3349;&#3330; &#3382;&#3405;&#3376;&#3366;&#3405;&#3367;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;. &#3371;&#3392;&#3384;&#3405; &#3349;&#3390;&#3452;&#3361;&#3405;, &#3371;&#3392;&#3384;&#3405; &#3376;&#3384;&#3392;&#3364;&#3405;, &#3384;&#3405;&#3377;&#3405;&#3377;&#3393;&#3361;&#3451;&#3377;&#3405; &#3344;&#3361;&#3391; &#3349;&#3390;&#3452;&#3361;&#3405; &#3342;&#3368;&#3405;&#3368;&#3391;&#3381; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391; &#3334;&#3366;&#3405;&#3375; &#3349;&#3405;&#3378;&#3390;&#3384;&#3405;&#3384;&#3391;&#3368;&#3393; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3366;&#3391;&#3381;&#3384;&#3330; &#3333;&#3367;&#3405;&#3375;&#3390;&#3370;&#3349;&#3368;&#3405; &#3370;&#3376;&#3391;&#3382;&#3403;&#3367;&#3368;&#3349;&#3405;&#3349;&#3405; &#3381;&#3399;&#3363;&#3405;&#3359;&#3391; &#3384;&#3372;&#3405;&#3374;&#3391;&#3377;&#3405;&#3377;&#3405; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3390;&#3375;&#3391; &#3384;&#3394;&#3349;&#3405;&#3383;&#3391;&#3354;&#3405;&#3354;&#3393;&#3381;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;.</div></td>
    </tr>
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
  </table>
</div>


<br />
<br />

<div id="page6" class="mainborder">
  <table width="90%" border="0" align="center" cellspacing="0">
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
    <tr>
      <td colspan="2"><div class="rcorners0">
        <div align="justify" class="style34">&#3349;&#3403;&#3379;&#3399;&#3356;&#3393;&#3349;&#3379;&#3391;&#3453; &#3349;&#3405;&#3378;&#3390;&#3384;&#3405;&#3384;&#3393;&#3349;&#3454; &#3334;&#3376;&#3330;&#3373;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3364;&#3391;&#3375;&#3405;&#3375;&#3364;&#3391; &#3381;&#3391;&#3366;&#3405;&#3375;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3398;  &#3333;&#3377;&#3391;&#3375;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3393;&#3374;&#3390;&#3375;&#3391; &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3405;  (Batch Announcement ) :</div>
      </div></td>
    </tr>
    <tr>
      <td colspan="2"><br /><div align="justify"><span class="style9">&#3349;&#3403;&#3380;&#3405;&#3384;&#3391;&#3368;&#3405; &#3368;&#3391;&#3452;&#3366;&#3405;&#3366;&#3391;&#3383;&#3405;&#3359; &#3371;&#3392;&#3384;&#3359;&#3354;&#3405;&#3354;&#3405; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330;  &#3368;&#3399;&#3359;&#3393;&#3349;&#3375;&#3393;&#3330; &#3381;&#3398;&#3372;&#3405;&#3384;&#3400;&#3377;&#3405;&#3377;&#3391;&#3453;  SECTION - III &#3375;&#3391;&#3453; &#3342;&#3451;&#3377;&#3403;&#3454;&#3374;&#3398;&#3451;&#3377;&#3405; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3392;&#3349;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3393;&#3330; &#3354;&#3398;&#3375;&#3405;&#3364; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3398; &#3349;&#3405;&#3378;&#3390;&#3384;&#3405;&#3384;&#3393;&#3349;&#3454; &#3333;&#3377;&#3399;&#3358;&#3405;&#3354;&#3405; &#3354;&#3398;&#3375;&#3405;&#3364;&#3364;&#3391;&#3368;&#3393; &#3382;&#3399;&#3383;&#3330;, &#3349;&#3405;&#3378;&#3390;&#3384;&#3405;&#3384;&#3393;&#3349;&#3454; &#3334;&#3376;&#3330;&#3373;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3393;&#3379;&#3405;&#3379; &#3364;&#3391;&#3375;&#3405;&#3375;&#3364;&#3391;&#3375;&#3393;&#3330;, &#3384;&#3374;&#3375;&#3349;&#3405;&#3376;&#3374;&#3381;&#3393;&#3330;,  &#3349;&#3405;&#3378;&#3390;&#3384;&#3405;&#3384;&#3393;&#3349;&#3379;&#3393;&#3359;&#3398; &#3349;&#3403;&#3361;&#3393;&#3330;  &#3374;&#3393;&#3364;&#3378;&#3390;&#3375; &#3381;&#3391;&#3381;&#3376;&#3353;&#3405;&#3353;&#3454; &#3348;&#3366;&#3405;&#3375;&#3403;&#3351;&#3391;&#3349;&#3374;&#3390;&#3375;&#3391; www.ccekcampus.org &#3342;&#3368;&#3405;&#3368;  CCEK-&#3375;&#3393;&#3359;&#3398; &#3348;&#3366;&#3405;&#3375;&#3403;&#3351;&#3391;&#3349; &#3381;&#3398;&#3372;&#3405;&#3384;&#3400;&#3377;&#3405;&#3377;&#3391;&#3378;&#3393;&#3330; &#3349;&#3394;&#3359;&#3390;&#3364;&#3398; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3393;&#3359;&#3398; &#3384;&#3405;&#3377;&#3405;&#3377;&#3393;&#3361;&#3451;&#3377;&#3405; &#3333;&#3349;&#3405;&#3349;&#3415;&#3363;&#3405;&#3359;&#3391;&#3378;&#3393;&#3330; &#3370;&#3405;&#3376;&#3384;&#3391; &#3366;&#3405;&#3367;&#3392;&#3349;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3403;&#3359;&#3402;&#3370;&#3405;&#3370;&#3330; &#3364;&#3368;&#3405;&#3368;&#3398; OTP  &#3381;&#3398;&#3376;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3399;&#3383;&#3451; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3392;&#3349;&#3376;&#3391;&#3354;&#3405;&#3354; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3393;&#3359;&#3398; &#3335;-&#3374;&#3398;&#3375;&#3391;&#3453; &#3344;.&#3361;&#3391;&#3375;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3393;&#3330; &#3370;&#3405;&#3376;&#3384;&#3405;&#3364;&#3393;&#3364; &#3381;&#3391;&#3381;&#3376;&#3353;&#3405;&#3353;&#3454; &#3333;&#3375;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3390;&#3363;&#3405;. &#3349;&#3394;&#3359;&#3390;&#3364;&#3398; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3398;  &#3349;&#3405;&#3378;&#3390;&#3384;&#3405;&#3384;&#3405;  &#3334;&#3376;&#3330;&#3373;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3393;&#3374;&#3390;&#3375;&#3391; &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359; &#3381;&#3391;&#3381;&#3376;&#3353;&#3405;&#3353;&#3454;  &#3371;&#3403;&#3450; &#3374;&#3393;&#3350;&#3399;&#3368;&#3375;&#3393;&#3330; &#3348;&#3366;&#3405;&#3375;&#3403;&#3351;&#3391;&#3349;&#3374;&#3390;&#3375;&#3391; &#3333;&#3377;&#3391;&#3375;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3390;&#3363;&#3405;. &#3349;&#3405;&#3378;&#3390;&#3384;&#3405;&#3384;&#3393;&#3349;&#3454;  &#3334;&#3376;&#3330;&#3373;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3393;&#3374;&#3390;&#3375;&#3391; &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3405; &#3349;&#3394;&#3359;&#3393;&#3364;&#3453;  &#3381;&#3391;&#3381;&#3376;&#3353;&#3405;&#3353;&#3454; &#3333;&#3377;&#3391;&#3375;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3393;&#3330;, &#3384;&#3330;&#3382;&#3375;&#3368;&#3391;&#3381;&#3390;&#3376;&#3363;&#3330; &#3368;&#3359;&#3364;&#3405;&#3364;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3393;&#3374;&#3390;&#3375;&#3391; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;  8086999110  &#3342;&#3368;&#3405;&#3368; &#3385;&#3398;&#3453;&#3370;&#3405;&#3370;&#3405; &#3378;&#3400;&#3451;  &#3368;&#3374;&#3405;&#3370;&#3377;&#3391;&#3453; &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;.</span></div></td>
    </tr>
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
    <tr>
      <td valign="top">1).</td>
      <td><div align="justify" class="style9">&#3372;&#3390;&#3354;&#3405;&#3354;&#3393;&#3349;&#3454; &#3334;&#3376;&#3330;&#3373;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3390;&#3375;&#3391; CCEK-&#3375;&#3393;&#3359;&#3398; &#3348;&#3366;&#3405;&#3375;&#3403;&#3351;&#3391;&#3349; &#3381;&#3398;&#3372;&#3405;&#3384;&#3400;&#3377;&#3405;&#3377;&#3391;&#3453; &#3370;&#3405;&#3376;&#3384;&#3391; &#3366;&#3405;&#3367;&#3392;&#3349;&#3376;&#3391;&#3354;&#3405;&#3354;&#3391;&#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379; &#3364;&#3391;&#3375;&#3405;&#3375;&#3364;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3393;&#3330; &#3384;&#3374;&#3375;&#3349;&#3405;&#3376;&#3374;&#3364;&#3405;&#3364;&#3391;&#3368;&#3393;&#3374;&#3368;&#3393;&#3384;&#3376;&#3391;&#3354;&#3405;&#3354;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3405;  &#3368;&#3391;&#3452;&#3366;&#3405;&#3366;&#3399;&#3382;&#3391; &#3354;&#3405;&#3354;&#3391;&#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379; &#3372;&#3390;&#3354;&#3405;&#3354;&#3405; &#3342;&#3451;&#3359;&#3405;&#3376;&#3391; &#3361;&#3403;&#3349;&#3405;&#3375;&#3394;&#3374;&#3398;&#3368;&#3405;&#3377;&#3393;&#3349;&#3454;  &#3384;&#3385;&#3391;&#3364;&#3330; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330;  &#3368;&#3399;&#3359;&#3391;&#3375;&#3391;&#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379; &#3349;&#3403;&#3379;&#3399;&#3356;&#3393;&#3349;&#3379;&#3391;&#3453;  &#3333;&#3367;&#3405;&#3375;&#3390;&#3370;&#3349;&#3368;&#3393;  &#3374;&#3393;&#3451;&#3370;&#3390;&#3349;&#3398; &#3368;&#3391;&#3452;&#3372;&#3368;&#3405;&#3367;&#3374;&#3390;&#3375;&#3393;&#3330; &#3377;&#3391;&#3370;&#3405;&#3370;&#3403;&#3452;&#3359;&#3405;&#3359;&#3405; &#3354;&#3398;&#3375;&#3405;&#3375;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;.<br /><br /></div></td>
    </tr>
    <tr>
      <td valign="top">2).</td>
      <td><div align="justify"><span class="style9">&#3334;&#3366;&#3405;&#3375; &#3349;&#3405;&#3378;&#3390;&#3384;&#3405;&#3384;&#3391;&#3453; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3390;&#3375;&#3391; &#3381;&#3376;&#3393;&#3368;&#3405;&#3368; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3381;&#3398;&#3372;&#3405;&zwnj;&#3384;&#3400;&#3377;&#3405;&#3377;&#3391;&#3453; &#3347;&#3450;&#3378;&#3400;&#3451; &#3342;&#3451;&#3377;&#3403;&#3454;&#3374;&#3398;&#3451;&#3377;&#3405; &#3381;&#3391;&#3356;&#3375;&#3349;&#3376;&#3374;&#3390;&#3375;&#3391; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3392;&#3349;&#3376;&#3391;&#3354;&#3405;&#3354;&#3405; &#3361;&#3415;&#3450;&#3378;&#3403;&#3361;&#3405; &#3354;&#3398;&#3375;&#3405;&#3364;&#3405; &#3370;&#3405;&#3376;&#3391;&#3368;&#3405;&#3377;&#3405; &#3342;&#3359;&#3393;&#3364;&#3405;&#3364;&#3405; &#3368;&#3391;&#3452;&#3366;&#3405;&#3366;&#3391;&#3383;&#3405;&#3359; &#3376;&#3392;&#3364;&#3391;&#3375;&#3391;&#3453; &#3370;&#3394;&#3376;&#3391;&#3370;&#3405;&#3370;&#3391;&#3354;&#3405;&#3354; Admission Slip, Student Terms Sheet,  NSDC Application Form &#3342;&#3368;&#3405;&#3368;&#3391;&#3381;&#3375;&#3403;&#3359;&#3402;&#3370;&#3405;&#3370;&#3330; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368; &#3384;&#3374;&#3375;&#3364;&#3405;&#3364;&#3405; &#3349;&#3403;&#3379;&#3399;&#3356;&#3393;&#3349;&#3379;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; &#3378;&#3373;&#3391;&#3354;&#3405;&#3354;  &#3371;&#3392;&#3384;&#3405; &#3349;&#3390;&#3452;&#3361;&#3405;, &#3371;&#3392;&#3384;&#3405; &#3376;&#3384;&#3392;&#3364;&#3405;, &#3384;&#3405;&#3377;&#3405;&#3377;&#3393;&#3361;&#3368;&#3405;&#3377;&#3405;  &#3344;&#3361;&#3391; &#3349;&#3390;&#3452;&#3361;&#3405;, &#3384;&#3405;&#3381;&#3375;&#3330; &#3384;&#3390;&#3349;&#3405;&#3383;&#3405;&#3375;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3364;&#3405;&#3364;&#3391;&#3375; &#3334;&#3367;&#3390;&#3377;&#3391;&#3368;&#3405;&#3377;&#3398;&#3375;&#3393;&#3330; SSLC &#3384;&#3452;&#3359;&#3405;&#3359;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3377;&#3405;&#3377;&#3391;&#3368;&#3405;&#3377;&#3398;&#3375;&#3393;&#3330; &#3370;&#3349; &#3452;&#3370;&#3405;&#3370;&#3405;  &#3342;&#3368;&#3405;&#3368;&#3391;&#3381; &#3368;&#3391;&#3452;&#3372;&#3368;&#3405;&#3367;&#3374;&#3390;&#3375;&#3393;&#3330; &#3349;&#3405;&#3378;&#3390;&#3384;&#3405;&#3384;&#3405; &#3359;&#3392;&#3354;&#3405;&#3354;&#3452; &#3374;&#3393;&#3451;&#3370;&#3390;&#3349;&#3398; &#3370;&#3376;&#3391;&#3382;&#3403;&#3367;&#3368;&#3349;&#3405;&#3349;&#3393;&#3381;&#3399;&#3363;&#3405;&#3359;&#3391; &#3384;&#3372;&#3405;&#3374;&#3391;&#3377;&#3405;&#3377;&#3405; &#3354;&#3398;&#3375;&#3405;&#3375;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;.&#3363;&#3405;.<br /><br /></span></div></td>
    </tr>
    <tr>
      <td valign="top">3).</td>
      <td><div align="justify"><span class="style9">&#3377;&#3391;&#3384;&#3452;&#3381;&#3399;&#3383;&#3451; &#3349;&#3390;&#3377;&#3405;&#3377;&#3351;&#3377;&#3391;&#3375;&#3391;&#3453; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3368;&#3399;&#3359;&#3391;&#3375; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3334;&#3366;&#3405;&#3375; &#3349;&#3405;&#3378;&#3390;&#3384;&#3405;&#3384;&#3391;&#3368;&#3393; &#3381;&#3376;&#3393;&#3374;&#3405;&#3370;&#3403;&#3454; &#3333;&#3361;&#3405;&#3374;&#3391;&#3383;&#3451; &#3361;&#3403;&#3349;&#3405;&#3375;&#3394;&#3374;&#3398;&#3368;&#3405;&#3377;&#3393;&#3349;&#3379;&#3403;&#3359;&#3402;&#3370;&#3405;&#3370;&#3330;  &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368; &#3384;&#3374;&#3375;&#3364;&#3405;&#3364;&#3405; &#3349;&#3403;&#3379;&#3399;&#3356;&#3393;&#3349;&#3379;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; &#3378;&#3373;&#3391;&#3354;&#3405;&#3354; &#3371;&#3392;&#3384;&#3405; &#3349;&#3390;&#3452;&#3361;&#3405;, &#3371;&#3392;&#3384;&#3405; &#3376;&#3384;&#3392;&#3364;&#3405;, &#3384;&#3405;&#3377;&#3405;&#3377;&#3393;&#3361;&#3368;&#3405;&#3377;&#3405; &#3344;&#3361;&#3391; &#3349;&#3390;&#3452;&#3361;&#3405; &#3342;&#3368;&#3405;&#3368;&#3391;&#3381; &#3368;&#3391;&#3452;&#3372;&#3368;&#3405;&#3367;&#3374;&#3390;&#3375;&#3393;&#3330; &#3349;&#3405;&#3378;&#3390;&#3384;&#3405;&#3384;&#3405; &#3359;&#3392;&#3354;&#3405;&#3354;&#3377;&#3391;&#3368;&#3405; &#3374;&#3393;&#3451;&#3370;&#3390;&#3349;&#3398;  &#3370;&#3376;&#3391;&#3382;&#3403;&#3367; &#3368;&#3349;&#3405;&#3349;&#3393;&#3381;&#3399;&#3363;&#3405;&#3359;&#3391; &#3384;&#3372;&#3405;&#3374;&#3391;&#3377;&#3405;&#3377;&#3405; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3349;&#3375;&#3393;&#3330;, &#3371;&#3392;&#3384;&#3405; &#3349;&#3390;&#3452;&#3361;&#3391;&#3453; &#3377;&#3391;&#3384;&#3452;&#3381;&#3399;&#3383;&#3451; &#3334;&#3368;&#3393;&#3349;&#3394;&#3378;&#3405;&#3375;&#3330; &#3384;&#3392;&#3453; &#3354;&#3398;&#3375;&#3405;&#3364;&#3405; &#3368;&#3391;&#3452;&#3372;&#3368;&#3405;&#3367;&#3374;&#3390;&#3375;&#3393;&#3330; &#3381;&#3390;&#3353;&#3405;&#3353;&#3399;&#3363;&#3405;&#3359;&#3364;&#3393;&#3374;&#3390;&#3363;&#3405;.&#3405;.<br /><br /></span></div></td>
    </tr>
    <tr>
      <td valign="top">4).</td>
      <td><div align="justify"><span class="style9">&#3343;&#3364;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3393;&#3330; &#3349;&#3390;&#3376;&#3363;&#3381;&#3382;&#3390;&#3453; &#3349;&#3399;&#3390;&#3379;&#3399;&#3356;&#3393;&#3349;&#3379;&#3391;&#3453; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3368;&#3399;&#3359;&#3393;&#3368;&#3405;&#3368; &#3384;&#3374;&#3375;&#3364;&#3405;&#3364;&#3405; &#3371;&#3392;&#3384;&#3405; &#3349;&#3390;&#3452;&#3361;&#3399;&#3390;, &#3371;&#3392;&#3384;&#3405; &#3376;&#3384;&#3392;&#3364;&#3399;&#3390;, &#3384;&#3405;&#3377;&#3405;&#3377;&#3393;&#3361;&#3368;&#3405;&#3377;&#3405; &#3344;&#3361;&#3391; &#3349;&#3390;&#3452;&#3361;&#3399;&#3390; &#3378;&#3373;&#3391;&#3349;&#3405;&#3349;&#3390;&#3364;&#3405;&#3364; &#3370;&#3349;&#3405;&#3383;&#3330; &#3334;&#3366;&#3405;&#3375; &#3349;&#3405;&#3378;&#3390;&#3384;&#3405;&#3384;&#3391;&#3453; &#3381;&#3376;&#3393;&#3374;&#3405;&#3370;&#3399;&#3390;&#3454; &#3364;&#3368;&#3405;&#3368;&#3398; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391; &#3370;&#3405;&#3376;&#3384;&#3405;&#3364;&#3393;&#3364; &#3381;&#3391;&#3381;&#3376;&#3330; &#3333;&#3367;&#3405;&#3375;&#3390;&#3370;&#3349;&#3368;&#3398; &#3372;&#3399;&#3390;&#3367;&#3391;&#3370;&#3405;&#3370;&#3391;&#3354;&#3405;&#3354;&#3405; &#3371;&#3392;&#3384;&#3405; &#3349;&#3390;&#3452;&#3361;&#3393;&#3330;, &#3371;&#3392;&#3384;&#3405; &#3376;&#3384;&#3392;&#3364;&#3393;&#3330;, &#3384;&#3405;&#3377;&#3405;&#3377;&#3393;&#3361;&#3368;&#3405;&#3377;&#3405; &#3344;&#3361;&#3391; &#3349;&#3390;&#3452;&#3361;&#3393;&#3330; &#3333;&#3367;&#3405;&#3375;&#3390;&#3370;&#3349;&#3368;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; &#3349;&#3400;&#3370;&#3405;&#3370;&#3377;&#3405;&#3377;&#3393;&#3349;&#3375;&#3393;&#3330;, &#3382;&#3399;&#3383;&#3330;  &#3349;&#3399;&#3390;&#3379;&#3399;&#3356;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; &#3384;&#3392;&#3453; &#3354;&#3398;&#3375;&#3405;&#3364;&#3405; &#3381;&#3390;&#3353;&#3405;&#3353;&#3399;&#3363;&#3405;&#3359;&#3364;&#3393;&#3330; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3375;&#3393;&#3359;&#3398; &#3337;&#3364;&#3405;&#3364;&#3376;&#3381;&#3390;&#3366;&#3391;&#3364;&#3405;&#3364;&#3374;&#3390;&#3363;&#3405;. &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3349;&#3402;&#3363;&#3405;&#3359;&#3393; &#3381;&#3368;&#3405;&#3368;&#3391;&#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379; &#3372;&#3390;&#3354;&#3405;&#3354;&#3405; &#3342;&#3451;&#3359;&#3405;&#3376;&#3391;  &#3361;&#3403;&#3349;&#3405;&#3375;&#3393;&#3374;&#3398;&#3368;&#3405;&#3377;&#3393;&#3349;&#3454; &#3333;&#3367;&#3405;&#3375;&#3390;&#3370;&#3349;&#3451; &#3370;&#3394;&#3452;&#3363;&#3374;&#3390;&#3375;&#3393;&#3330; &#3370;&#3376;&#3391;&#3382;&#3403;&#3367;&#3391;&#3354;&#3405;&#3354;&#3364;&#3391;&#3368;&#3393; &#3382;&#3399;&#3383;&#3330; &#3374;&#3390;&#3364;&#3405;&#3376;&#3330; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3375;&#3393;&#3359;&#3398; &#3370;&#3399;&#3376;&#3393;&#3330; &#3381;&#3391;&#3381;&#3376;&#3353;&#3405;&#3353;&#3379;&#3393;&#3330; &#3384;&#3405;&#3377;&#3405;&#3377;&#3393;&#3361;&#3368;&#3405;&#3377;&#3405;&#3384;&#3405; &#3333;&#3377;&#3405;&#3377;&#3368;&#3405;&#3377;&#3451;&#3384;&#3405; &#3376;&#3356;&#3391;&#3384;&#3405;&#3377;&#3405;&#3377;&#3377;&#3391;&#3453; &#3376;&#3399;&#3350;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3364;&#3405;&#3364;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3403;&#3359;&#3402;&#3370;&#3405;&#3370;&#3330; &#3364;&#3368;&#3405;&#3368;&#3398;, &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3375;&#3393;&#3359;&#3398; &#3385;&#3390;&#3356;&#3452; &#3376;&#3399;&#3350;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3364;&#3405;&#3364;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405; &#3337;&#3377;&#3370;&#3405;&#3370;&#3393; &#3381;&#3376;&#3393;&#3364;&#3405;&#3364;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3378;&#3394;&#3359;&#3398; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3393;&#3359;&#3398; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368; &#3368;&#3359;&#3370;&#3359;&#3391;&#3349;&#3405;&#3376;&#3374;&#3353;&#3405;&#3353;&#3454; &#3381;&#3391;&#3356;&#3375;&#3349;&#3376;&#3374;&#3390;&#3375;&#3391; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3391;&#3375;&#3390;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3390;&#3363;&#3405;.&#3363;&#3405;.<br /><br /></span></div></td>
    </tr>
    <tr>
      <td width="5%">&nbsp;</td>
      <td width="95%">&nbsp;</td>
    </tr>
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
  </table>
</div>

<br />
<br />

<div id="page7" class="mainborder">
  <table width="90%" border="0" align="center" cellspacing="0">
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
    <tr>
      <td colspan="2"><div class="rcorners0">
        <div align="justify" class="style34">&#3349;&#3403;&#3380;&#3405;&#3384;&#3405; &#3371;&#3392;&#3384;&#3405; &#3333;&#3359;&#3375;&#3405;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3368;&#3391;&#3452;&#3372;&#3368;&#3405;&#3367;&#3374;&#3390;&#3375;&#3393;&#3330; &#3381;&#3390;&#3375;&#3391;&#3354;&#3405;&#3354;&#3393; &#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3393;&#3330; &#3333;&#3368;&#3393;&#3381;&#3452;&#3364;&#3405;&#3364;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3393;&#3374;&#3390;&#3375; &#3349;&#3390;&#3376;&#3405;&#3375;&#3353;&#3405;&#3353;&#3454;:</div>
      </div></td>
    </tr>
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
    <tr>
      <td width="5%">&nbsp;</td>
      <td width="95%"><div align="justify" class="style9">&#3371;&#3392;&#3384;&#3405; &#3383;&#3398;&#3361;&#3405;&#3375;&#3394;&#3454; &#3333;&#3368;&#3393;&#3384;&#3376;&#3391;&#3354;&#3405;&#3354;&#3405; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3333;&#3381;&#3376;&#3393;&#3359;&#3398; &#3371;&#3392;&#3384;&#3405; &#3370;&#3399;&#3375;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405;  &#3346;&#3368;&#3405;&#3368;&#3391;&#3359;&#3381;&#3391;&#3359;&#3405;&#3359; &#3374;&#3390;&#3384;&#3353;&#3405;&#3353;&#3379;&#3391;&#3453; CCEK &#3333;&#3370;&#3405;&#3370;&#3405;&#3376;&#3394;&#3381;&#3405;  &#3354;&#3398;&#3375;&#3405;&#3364; &#3368;&#3391;&#3452;&#3366;&#3405;&#3366;&#3391;&#3383;&#3405;&#3359; &#3335;&#3451;&#3384;&#3405;&#3377;&#3405;&#3377;&#3390;&#3454;&#3374;&#3398;&#3368;&#3405;&#3377;&#3393;&#3349;&#3379;&#3390;&#3375;&#3391; &#3333;&#3359;&#3354;&#3405;&#3354;&#3405; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3392; &#3349;&#3376;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;. &#3371;&#3392;&#3384;&#3405; &#3370;&#3399;&#3375;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3368;&#3359;&#3364;&#3405;&#3364;&#3393;&#3381;&#3390;&#3451; &#3368;&#3391;&#3382;&#3405;&#3354;&#3375;&#3391;&#3354;&#3405;&#3354;&#3391;&#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379; &#3374;&#3390;&#3384;&#3364;&#3405;&#3364;&#3391;&#3378;&#3398; 1 &#3374;&#3393;&#3364;&#3453; 5 &#3381;&#3376;&#3398;&#3375;&#3393;&#3379;&#3405;&#3379; &#3364;&#3391;&#3375;&#3405;&#3375;&#3364;&#3391;&#3349;&#3379;&#3391;&#3378;&#3390;&#3363;&#3405; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3371;&#3392;&#3384;&#3405; &#3370;&#3399;&#3375;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3392; &#3349;&#3376;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3405;. &#3333;&#3364;&#3391;&#3368;&#3405; &#3382;&#3399;&#3383;&#3330; &#3371;&#3392;&#3384;&#3405; &#3333;&#3359;&#3375;&#3405;&#3349;&#3405;&#3349;&#3393;&#3374;&#3405;&#3370;&#3403;&#3454; &#3349;&#3399;&#3376;&#3379; &#3364;&#3393;&#3359;&#3452;&#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3373;&#3405;&#3375;&#3390;&#3384; &#3349;&#3399;&#3368;&#3405;&#3366;&#3405;&#3376;&#3330; &#3368;&#3391;&#3382;&#3405;&#3354;&#3375;&#3391;&#3354;&#3405;&#3354;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3370;&#3391;&#3380; &#3349;&#3394;&#3359;&#3391; &#3333;&#3359;&#3375;&#3405;&#3349;&#3405;&#3349;&#3393;&#3381;&#3390;&#3451; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3372;&#3390;&#3367;&#3405;&#3375;&#3384;&#3405;&#3365;&#3376;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;. &#3374;&#3390;&#3364;&#3405;&#3376;&#3374;&#3378;&#3405;&#3378; &#3333;&#3358;&#3405;&#3354;&#3390;&#3330; &#3364;&#3391;&#3375;&#3405;&#3375;&#3364;&#3391;&#3349;&#3405;&#3349;&#3405; &#3382;&#3399;&#3383;&#3330; &#3371;&#3392;&#3384;&#3405; &#3333;&#3359;&#3375;&#3405;&#3349;&#3405;&#3349;&#3390;&#3364;&#3398; &#3375;&#3390;&#3364;&#3402;&#3376;&#3393; &#3349;&#3390;&#3376;&#3363;&#3381;&#3382;&#3390;&#3378;&#3393;&#3330; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3398; &#3349;&#3405;&#3378;&#3390;&#3384;&#3405;&#3384;&#3391;&#3378;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3381;&#3390;&#3451; &#3333;&#3367;&#3405;&#3375;&#3390;&#3370;&#3349;&#3452; &#3333;&#3368;&#3393;&#3381;&#3366;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3378;&#3405;&#3378;.</div></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td><div align="justify" class="style9">&#3371;&#3392;&#3384;&#3405; &#3370;&#3399;&#3375;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3368;&#3359;&#3364;&#3405;&#3364;&#3393;&#3381;&#3390;&#3451; &#3368;&#3391;&#3382;&#3405;&#3354;&#3375;&#3391;&#3354;&#3405;&#3354;&#3391;&#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379; &#3374;&#3390;&#3384;&#3364;&#3405;&#3364;&#3391;&#3378;&#3398; &#3333;&#3358;&#3405;&#3354;&#3390;&#3330; (5) &#3364;&#3391;&#3375;&#3405;&#3375;&#3364;&#3391;&#3349;&#3405;&#3349;&#3405; &#3382;&#3399;&#3383;&#3381;&#3393;&#3330; &#3371;&#3392;&#3384;&#3405; &#3349;&#3393;&#3359;&#3391;&#3382;&#3405;&#3382;&#3391;&#3349;&#3375;&#3393;&#3363;&#3405;&#3359;&#3398;&#3353;&#3405;&#3349;&#3391;&#3453; &#3364;&#3390;&#3380;&#3398;&#3370;&#3405;&#3370;&#3377;&#3375;&#3393;&#3368;&#3405;&#3368; &#3371;&#3400;&#3451; &#3370;&#3403;&#3379;&#3391;&#3384;&#3391; &#3370;&#3405;&#3376;&#3349;&#3390;&#3376;&#3330; &#3371;&#3400;&#3368;&#3403;&#3359;&#3393;&#3349;&#3394;&#3359;&#3391; &#3370;&#3405;&#3376;&#3384;&#3405;&#3364;&#3393;&#3364; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391; &#3371;&#3392;&#3384;&#3405; &#3368;&#3391;&#3452;&#3372;&#3368;&#3405;&#3367;&#3374;&#3390;&#3375;&#3393;&#3330; &#3333;&#3359;&#3375;&#3405;&#3349;&#3405;&#3349;&#3393;&#3381;&#3390;&#3451; &#3372;&#3390;&#3367;&#3405;&#3375;&#3384;&#3405;&#3365;&#3368;&#3390;&#3363;&#3405;.</div></td>
    </tr>
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
  </table>
  <table width="90%" border="1" align="center" cellspacing="0" style="border-collapse: collapse;">
    <tr>
      <td width="11%" height="52" bordercolor="#FFFFFF" bgcolor="#009999"><div align="center" class="style43">SL.NO</div></td>
      <td width="44%" bordercolor="#FFFFFF" bgcolor="#009999"><div align="center" class="style43">FEE PAYMENT DATE </div></td>
      <td width="45%" bordercolor="#FFFFFF" bgcolor="#009999"><div align="center" class="style43">FINE POLICY </div></td>
    </tr>
    <tr>
      <td  align="center">1</td>
      <td valign="middle"><div align="justify" style="padding:15PX;"><span class="style9">&#3371;&#3392;&#3384;&#3405; &#3370;&#3399;&#3375;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3368;&#3359;&#3364;&#3405;&#3364;&#3393;&#3381;&#3390;&#3451; &#3368;&#3391;&#3382;&#3405;&#3354;&#3375;&#3391;&#3354;&#3405;&#3354;&#3391;&#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379; &#3374;&#3390;&#3384;&#3364;&#3405;&#3364;&#3391;&#3378;&#3398; 6- &#3374;&#3393;&#3364;&#3453; 15 &#3381;&#3376;&#3398;&#3375;&#3393;&#3379;&#3405;&#3379; &#3364;&#3391;&#3375;&#3405;&#3375;&#3364;&#3391;&#3375;&#3391;&#3378;&#3390;&#3363;&#3405; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390; &#3452;&#3364;&#3405;&#3365;&#3391; &#3371;&#3392;&#3384;&#3405; &#3370;&#3399;&#3375;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3368;&#3359;&#3364;&#3405;&#3364;&#3393;&#3368;&#3405;&#3368;&#3364;&#3398; &#3353;&#3405;&#3349;&#3391;&#3453;</span></div></td>
      <td><div align="justify" style="padding:15PX;"><span class="style9">&#3349;&#3393;&#3359;&#3391;&#3382;&#3405;&#3382;&#3391;&#3349;&#3375;&#3393;&#3379;&#3405;&#3379; &#3371;&#3392;&#3384;&#3405; &#3364;&#3393;&#3349;&#3349;&#3405;&#3349;&#3393; &#3370;&#3393;&#3377;&#3374;&#3398; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391; &#3371;&#3400;&#3451; &#3335;&#3368;&#3364;&#3405;&#3364;&#3391;&#3453; 250 &#3376;&#3394;&#3370; &#3349;&#3394;&#3359;&#3391; &#3370;&#3399;&#3375;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3368;&#3359;&#3364;&#3405;&#3364;&#3363;&#3330; .</span></div></td>
    </tr>
    <tr>
      <td ><div align="center">2</div></td>
      <td><div align="justify" class="style9" style="padding:15PX;">&#3371;&#3392;&#3384;&#3405; &#3370;&#3399;&#3375;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3368;&#3359;&#3364;&#3405;&#3364;&#3393;&#3381;&#3390;&#3451; &#3368;&#3391;&#3382;&#3405;&#3354;&#3375;&#3391;&#3354;&#3405;&#3354;&#3391;&#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379; &#3374;&#3390;&#3384;&#3364;&#3405;&#3364;&#3391;&#3378;&#3398; 16 &#3374;&#3393;&#3364;&#3453; 31 &#3381;&#3376;&#3398;&#3375;&#3393;&#3379;&#3405;&#3379; &#3364;&#3391;&#3375;&#3405;&#3375;&#3364;&#3391;&#3375;&#3391;&#3378;&#3390;&#3363;&#3405; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390; &#3452;&#3364;&#3405;&#3365;&#3391; &#3371;&#3392;&#3384;&#3405; &#3370;&#3399;&#3375;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3368;&#3359;&#3364;&#3405;&#3364;&#3393;&#3368;&#3405;&#3368; &#3364;&#3398;&#3353;&#3405;&#3349;&#3391;&#3453;</div></td>
      <td><div align="justify" class="style9" style="padding:15PX;">&#3349;&#3393;&#3359;&#3391;&#3382;&#3405;&#3382;&#3391;&#3349;&#3375;&#3393;&#3379;&#3405;&#3379; &#3371;&#3392;&#3384;&#3405; &#3364;&#3393;&#3349;&#3375;&#3403;&#3359;&#3402;&#3370;&#3405;&#3370;&#3330; &#3371;&#3400;&#3451; &#3335;&#3368;&#3364;&#3405;&#3364;&#3391;&#3453; &#3333;&#3359;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; 250 &#3376;&#3394;&#3370;&#3375;&#3405;&#3349;&#3405;&#3349;&#3393; &#3370;&#3393;&#3377;&#3374;&#3398; , 16-)o &#3364;&#3391;&#3375;&#3405;&#3375;&#3364;&#3391; &#3374;&#3393;&#3364;&#3453; &#3347;&#3376;&#3403;  &#3366;&#3391;&#3381;&#3384;&#3381;&#3393;&#3330; &#3349;&#3394;&#3359;&#3393;&#3330;&#3364;&#3403;&#3377;&#3393;&#3330; &#3366;&#3391;&#3381;&#3384; &#3364;&#3405;&#3364;&#3391;&#3368;&#3405; 50 &#3376;&#3394;&#3370; &#3381;&#3392;&#3364;&#3330; &#3349;&#3363;&#3349;&#3405;&#3349;&#3390; &#3349;&#3405;&#3349;&#3391;&#3349;&#3402;&#3363;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379; &#3364;&#3393;&#3349; &#3349;&#3394;&#3359;&#3391; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391; Super Fine &#3335;&#3368;&#3364;&#3405;&#3364;&#3391;&#3453; &#3370;&#3399;&#3375;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3368;&#3359;&#3364;&#3405;&#3364;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405; .</div></td>
    </tr>
    <tr>
      <td height="132"><div align="center">3</div></td>
      <td colspan="2"><div align="justify" class="style9" style="padding:15PX;">&#3371;&#3392;&#3384;&#3405; &#3370;&#3399;&#3375;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3368;&#3359;&#3364;&#3405;&#3364;&#3393;&#3381;&#3390;&#3451; &#3368;&#3391;&#3382;&#3405;&#3354;&#3375;&#3391;&#3354;&#3405;&#3354;&#3391;&#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379; &#3374;&#3390;&#3384;&#3364;&#3405;&#3364;&#3391;&#3378;&#3398; 31- )o &#3364;&#3391;&#3375;&#3405;&#3375;&#3364;&#3391;&#3349;&#3405;&#3349;&#3405; &#3382;&#3399;&#3383;&#3381;&#3393;&#3330; &#3371;&#3392;&#3384;&#3405; &#3349;&#3393;&#3359;&#3391;&#3382;&#3405;&#3382;&#3391;&#3349;&#3375;&#3393;&#3379;&#3405;&#3379; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3405;&#3349;&#3405;, &#3349;&#3399;&#3376;&#3379; &#3364;&#3393;&#3359;&#3452; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3373;&#3405;&#3375;&#3390;&#3384; &#3349;&#3399;&#3368;&#3405;&#3366;&#3405;&#3376; &#3333;&#3367;&#3391;&#3349;&#3395;&#3364;&#3376;&#3393;&#3359;&#3398;&#3375;&#3393;&#3330;, &#3349;&#3403;&#3379;&#3399;&#3356;&#3405; &#3370;&#3405;&#3376;&#3391;&#3451;&#3384;&#3391;&#3370;&#3405;&#3370;&#3390;&#3379;&#3391;&#3368;&#3405;&#3377;&#3398;&#3375;&#3393;&#3330;, NSDC- TP &#3333;&#3367;&#3391;&#3349;&#3395;&#3364;&#3376;&#3393;&#3359;&#3398;&#3375;&#3393;&#3330; &#3333;&#3370;&#3405;&#3370;&#3405;&#3376;&#3394;&#3381;&#3378;&#3403;&#3359;&#3393;&#3349;&#3394;&#3359;&#3391; &#3374;&#3390;&#3364;&#3405;&#3376;&#3374;&#3399; &#3349;&#3405;&#3378;&#3390;&#3384;&#3405;&#3384;&#3391;&#3453; &#3364;&#3393;&#3359;&#3376;&#3393;&#3381;&#3390;&#3451; &#3333;&#3368;&#3393;&#3381;&#3390;&#3366;&#3374;&#3393;&#3363;&#3405;&#3359;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3393;&#3379;&#3405;&#3379;&#3394;.</div></td>
    </tr>
  </table>
  <table width="90%" border="0" align="center" cellspacing="0">
    <tr>
      <td width="5%">&nbsp;</td>
      <td width="95%">&nbsp;</td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td><div align="justify"><span class="style9">&#3371;&#3392;&#3384;&#3405; &#3349;&#3393;&#3359;&#3391;&#3382;&#3405;&#3382;&#3391;&#3349; &#3381;&#3376;&#3393;&#3364;&#3405;&#3364;&#3393;&#3368;&#3405;&#3368; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3371;&#3392;&#3384;&#3405; &#3333;&#3359;&#3354;&#3405;&#3354;&#3364;&#3391;&#3368;&#3405; &#3382;&#3399;&#3383;&#3330; &#3371;&#3392;&#3384;&#3405; &#3349;&#3390;&#3452;&#3361;&#3393;&#3330;, &#3371;&#3392;&#3384;&#3405; &#3376;&#3384;&#3392;&#3364;&#3393;&#3330; &#3333;&#3367;&#3405;&#3375;&#3390;&#3370;&#3349;&#3368;&#3398; &#3349;&#3390;&#3363;&#3391;&#3354;&#3405;&#3354;&#3364;&#3391;&#3368;&#3405; &#3382;&#3399;&#3383;&#3330; &#3374;&#3390;&#3364;&#3405;&#3376;&#3374;&#3399;, &#3364;&#3393;&#3359;&#3452;&#3368;&#3405;&#3368;&#3405; &#3349;&#3405;&#3378;&#3390;&#3384;&#3405;&#3384;&#3391;&#3378;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3381;&#3390;&#3451; &#3333;&#3368;&#3393;&#3381;&#3390;&#3366;&#3374;&#3393;&#3363;&#3405;&#3359;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3393;&#3379;&#3405;&#3379;&#3394;. &#3371;&#3392;&#3384;&#3405; &#3349;&#3390;&#3452;&#3361;&#3405; &#3342;&#3378;&#3405;&#3378;&#3390;&#3381;&#3376;&#3393;&#3330; &#3342;&#3370;&#3405;&#3370;&#3403;&#3380;&#3393;&#3330; &#3349;&#3400;&#3375;&#3405;&#3375;&#3391;&#3453;  &#3349;&#3376;&#3393;&#3364;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;.  &#3371;&#3392;&#3384;&#3405; &#3349;&#3390;&#3452;&#3361;&#3405; &#3368;&#3383;&#3405;&#3359;&#3405;&#3359;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3349;&#3375;&#3390;&#3363;&#3398;&#3353;&#3405;&#3349;&#3391;&#3453; Rs.50/- &#3349;&#3403;&#3379;&#3399;&#3356;&#3405; &#3347;&#3371;&#3392;&#3384;&#3391;&#3453; &#3333;&#3359;&#3354;&#3405;&#3354;&#3405; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391; &#3370;&#3393;&#3364;&#3391;&#3375; &#3371;&#3392;&#3384;&#3405; &#3349;&#3390;&#3452;&#3361;&#3405; &#3381;&#3390;&#3353;&#3405;&#3353;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;. &#3346;&#3376;&#3393; &#3372;&#3390;&#3354;&#3405;&#3354;&#3391;&#3453; &#3346;&#3376;&#3393; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391; &#3381;&#3400;&#3349;&#3391;&#3375;&#3390;&#3363;&#3405; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3368;&#3399;&#3359;&#3391;&#3375;&#3364;&#3398;&#3353;&#3405;&#3349;&#3391;&#3453;, &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368; &#3384;&#3374;&#3375;&#3364;&#3405;&#3364;&#3393;&#3364;&#3368;&#3405;&#3368;&#3398; &#3334; &#3372;&#3390;&#3354;&#3405;&#3354;&#3405; &#3334;&#3376;&#3330;&#3373;&#3391;&#3354;&#3405;&#3354;&#3364;&#3393; &#3374;&#3393;&#3364;&#3453; &#3333;&#3359;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3375; &#3374;&#3393;&#3380;&#3393;&#3381;&#3451; &#3371;&#3392;&#3384;&#3393;&#3330; &#3333;&#3359;&#3375;&#3405;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;. &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3333;&#3359;&#3354;&#3405;&#3354; &#3371;&#3392;&#3384;&#3405; &#3381;&#3391;&#3381;&#3376;&#3353;&#3405;&#3353;&#3454; &#3381;&#3398;&#3372;&#3405;&#3384;&#3400;&#3377;&#3405;&#3377;&#3391;&#3453; &#3333;&#3381;&#3376;&#3393;&#3359;&#3398; &#3384;&#3405;&#3377;&#3405;&#3377;&#3393;&#3361;&#3451;&#3377;&#3405; &#3333;&#3349;&#3405;&#3349;&#3415;&#3363;&#3405;&#3359;&#3391;&#3453; &#3378;&#3373;&#3405;&#3375;&#3374;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;. &#3336; &#3381;&#3391;&#3381;&#3376;&#3353;&#3405;&#3353;&#3454; &#3381;&#3398;&#3372;&#3405;&#3384;&#3400;&#3377;&#3405;&#3377;&#3391;&#3453; &#3333;&#3370;&#3405;&#3361;&#3399;&#3377;&#3405;&#3377;&#3405; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3381;&#3390;&#3451; &#3333;&#3359;&#3393;&#3364;&#3405;&#3364;&#3374;&#3390;&#3384;&#3330; &#3333;&#3358;&#3405;&#3354;&#3390;&#3330; &#3364;&#3391;&#3375;&#3405;&#3375;&#3364;&#3391; &#3381;&#3376;&#3398; &#3384;&#3374;&#3375;&#3330; &#3342;&#3359;&#3393;&#3364;&#3405;&#3364;&#3399;&#3349;&#3405;&#3349;&#3390;&#3330;. &#3333;&#3364;&#3391;&#3368;&#3405; &#3382;&#3399;&#3383;&#3330; &#3371;&#3392;&#3384;&#3405; &#3381;&#3391;&#3381;&#3376;&#3353;&#3405;&#3353;&#3454; &#3381;&#3398;&#3372;&#3405;&#3384;&#3400;&#3377;&#3405;&#3377;&#3391;&#3453; &#3349;&#3390;&#3363;&#3390;&#3364;&#3398; &#3381;&#3376;&#3391;&#3349;&#3375;&#3403; &#3349;&#3402;&#3359;&#3393;&#3364;&#3405;&#3364;&#3391;&#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379; &#3381;&#3391;&#3381;&#3376;&#3353;&#3405;&#3353;&#3379;&#3391;&#3453;  (Fee Date , Fee Amount , Receipt No, Application Form Number) &#3342;&#3364;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3393;&#3330; &#3364;&#3376;&#3364;&#3405;&#3364;&#3391;&#3378;&#3393;&#3379;&#3405;&#3379; &#3381;&#3405;&#3375;&#3364;&#3405;&#3375;&#3390;&#3384;&#3330; &#3382;&#3405;&#3376;&#3366;&#3405;&#3367;&#3375;&#3391;&#3453;&#3370;&#3405;&#3370;&#3398; &#3359;&#3393;&#3349;&#3375;&#3390;&#3363;&#3398;&#3353;&#3405;&#3349;&#3391;&#3453; &#3370;&#3405;&#3376;&#3384;&#3405;&#3364;&#3393;&#3364; &#3374;&#3390;&#3384;&#3330; &#3370;&#3364;&#3391;&#3368;&#3358;&#3405;&#3354;&#3390;&#3330; (15) &#3364;&#3391;&#3375;&#3405;&#3375;&#3364;&#3391;&#3349;&#3405;&#3349;&#3349;&#3330; CE-Cell &#3347;&#3371;&#3392;&#3384;&#3391;&#3453; &#3376;&#3399;&#3350;&#3390;&#3374;&#3394;&#3378;&#3330; &#3372;&#3403;&#3367;&#3391;&#3370;&#3405;&#3370;&#3391;&#3354;&#3405;&#3354;&#3405; &#3381;&#3398;&#3372;&#3405; &#3384;&#3400;&#3377;&#3405;&#3377;&#3391;&#3378;&#3398; &#3371;&#3392;&#3384;&#3405; &#3381;&#3391;&#3381;&#3376;&#3353;&#3405;&#3353;&#3454; &#3349;&#3377;&#3349;&#3405;&#3377;&#3405;&#3377;&#3405; &#3354;&#3398;&#3375;&#3405;&#3364;&#3391;&#3359;&#3405;&#3359;&#3393;&#3363;&#3405;&#3359;&#3398;&#3368;&#3405;&#3368;&#3405; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391; &#3337;&#3377;&#3370;&#3405;&#3370;&#3393;&#3381;&#3376;&#3393;&#3364;&#3405;&#3364;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;.</span></div></td>
    </tr>
  </table>
</div>


<br />
<br />

<div id="page8" class="mainborder">
  <table width="90%" border="0" align="center" cellspacing="0">
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
    <tr>
      <td colspan="2"><div class="rcorners0">
        <div align="justify" class="style34">
          <p class="style9">&#3346;&#3376;&#3393; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;  &#3370;&#3360;&#3391;&#3354;&#3405;&#3354;&#3393;  &#3349;&#3402;&#3363;&#3405;&#3359;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;  &#3372;&#3390;&#3354;&#3405;&#3354;&#3391;&#3453;  &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330;  &#3374;&#3377;&#3405;&#3377;&#3402;&#3376;&#3393;  &#3372;&#3390;&#3354;&#3405;&#3354;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3405;  &#3374;&#3390;&#3377;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405;  &#3384;&#3330;&#3372;&#3368;&#3405;&#3367;&#3391;&#3354;&#3405;&#3354;  &#3368;&#3359;&#3370;&#3359;&#3391;&#3349;&#3405;&#3376;&#3374;&#3353;&#3405;&#3353;&#3454;  :</p>
        </div>
      </div></td>
    </tr>
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
    <tr>
      <td width="4%">&nbsp;</td>
      <td width="96%"><div align="justify"><span class="style9">&#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405;  &#3370;&#3360;&#3391;&#3354;&#3405;&#3354;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3372;&#3390;&#3354;&#3405;&#3354;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; &#3333;&#3364;&#3399; &#3349;&#3403;&#3379;&#3399;&#3356;&#3391;&#3378;&#3398; &#3374;&#3377;&#3405;&#3377;&#3402;&#3376;&#3393; &#3372;&#3390;&#3354;&#3405;&#3354;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3405; &#3370;&#3393;&#3364;&#3391;&#3375; &#3372;&#3390;&#3354;&#3405;&#3354;&#3393;&#3349;&#3379;&#3391;&#3378;&#3398; &#3346;&#3380;&#3391;&#3381;&#3393;&#3379;&#3405;&#3379; &#3384;&#3392;&#3377;&#3405;&#3377;&#3393;&#3349;&#3454;&#3349;&#3405;&#3349;&#3368;&#3393;&#3384;&#3395;&#3364;&#3374;&#3390;&#3375;&#3391; &#3374;&#3390;&#3377;&#3390;&#3381;&#3393;&#3368;&#3405;&#3368;&#3364;&#3390;&#3363;&#3405;. &#3335;&#3364;&#3405; &#3374;&#3390;&#3349;&#3405;&#3384;&#3391;&#3374;&#3330; 1 &#3364;&#3381;&#3363;&#3375;&#3390;&#3349;&#3405;&#3349;&#3391; &#3368;&#3391;&#3382;&#3405;&#3354;&#3375;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3364;&#3405;&#3364;&#3391;&#3375;&#3391;&#3359;&#3405;&#3359;&#3393;&#3363;&#3405;&#3359;&#3405;. &#3335;&#3364;&#3391;&#3368;&#3390;&#3375;&#3391; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391; &#3375;&#3365;&#3390;&#3452;&#3364;&#3405;&#3365; &#3349;&#3390;&#3376;&#3363;&#3330; &#3349;&#3390;&#3363;&#3391;&#3354;&#3405;&#3354;&#3405; &#3346;&#3376;&#3393; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383; &#3384;&#3405;&#3377;&#3405;&#3377;&#3399;&#3377;&#3405;&#3377;&#3405; &#3349;&#3403;&#3380;&#3405;&#3384;&#3405; &#3349;&#3403;&#3452;&#3361;&#3391;&#3368;&#3399;&#3377;&#3405;&#3377;&#3452;&#3349;&#3405;&#3349;&#3405;, &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398; &#3349;&#3403;&#3452;&#3361;&#3391;&#3368;&#3399;&#3377;&#3405;&#3377;&#3452; &#3374;&#3393;&#3350;&#3399;&#3368; &#3384;&#3374;&#3452;&#3370;&#3405;&#3370;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3390;&#3375;&#3391;, &#3370;&#3393;&#3364;&#3391;&#3375; &#3372;&#3390;&#3354;&#3405;&#3354;&#3391;&#3378;&#3398;  &#3349;&#3405;&#3378;&#3390;&#3384;&#3405;&#3384;&#3405;  &#3359;&#3392;&#3354;&#3405;&#3354;&#3377;&#3398; &#3343;&#3453;&#3370;&#3405;&#3370;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;. &#3370;&#3393;&#3364;&#3391;&#3375; &#3372;&#3390;&#3354;&#3405;&#3354;&#3391;&#3378;&#3398; &#3371;&#3392;&#3384;&#3405; &#3349;&#3393;&#3359;&#3391;&#3382;&#3405;&#3382;&#3391;&#3349; &#3342;&#3364;&#3405;&#3376;&#3375;&#3390;&#3363;&#3403;, &#3333;&#3364;&#3405; &#3333;&#3359;&#3375;&#3405;&#3349;&#3405;&#3349;&#3393;&#3381;&#3390;&#3451; &#3334; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391; &#3372;&#3390;&#3367;&#3405;&#3375;&#3384;&#3405;&#3365;&#3368;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;. &#3370;&#3393;&#3364;&#3391;&#3375; &#3372;&#3390;&#3354;&#3405;&#3354;&#3391;&#3453; &#3349;&#3393;&#3359;&#3391;&#3382;&#3405;&#3382;&#3391;&#3349; &#3334;&#3375; &#3371;&#3392;&#3384;&#3405; &#3349;&#3393;&#3377;&#3381;&#3390;&#3363;&#3398;&#3353;&#3405;&#3349;&#3391;&#3453; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391; &#3370;&#3380;&#3375; &#3372;&#3390;&#3354;&#3405;&#3354;&#3391;&#3368;&#3405;&#3377;&#3398; &#3376;&#3392;&#3364;&#3391;&#3375;&#3391;&#3453; &#3371;&#3392;&#3384;&#3405; &#3333;&#3359;&#3354;&#3405;&#3354;&#3405; &#3370;&#3403;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;. &#3346;&#3376;&#3393; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3375;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; &#3372;&#3390;&#3354;&#3405;&#3354;&#3405; &#3359;&#3405;&#3376;&#3390;&#3451;&#3384;&#3405;&#3371;&#3452; &#3377;&#3391;&#3349;&#3405;&#3381;&#3384;&#3405;&#3377;&#3405;&#3377;&#3405; &#3343;&#3364;&#3393; &#3366;&#3391;&#3381;&#3384;&#3330; &#3378;&#3373;&#3391;&#3354;&#3405;&#3354;&#3390;&#3378;&#3393;&#3330; &#3377;&#3391;&#3349;&#3405;&#3381;&#3384;&#3405;&#3377;&#3405;&#3377;&#3405; &#3378;&#3373;&#3391;&#3354;&#3405;&#3354; &#3374;&#3390;&#3384;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3333;&#3359;&#3393;&#3364;&#3405;&#3364; &#3374;&#3390;&#3384;&#3330; &#3346;&#3368;&#3405;&#3368;&#3390;&#3330; &#3364;&#3391;&#3375;&#3405;&#3375;&#3364;&#3391; &#3374;&#3393;&#3364;&#3453; &#3374;&#3390;&#3364;&#3405;&#3376;&#3374;&#3399; &#3370;&#3405;&#3376;&#3384;&#3405;&#3364;&#3393;&#3364; &#3372;&#3390;&#3354;&#3405;&#3354;&#3405; &#3359;&#3405;&#3376;&#3390;&#3451;&#3384;&#3405;&#3371;&#3452; &#3370;&#3405;&#3376;&#3390;&#3372;&#3378;&#3405;&#3375;&#3364;&#3405;&#3364;&#3391;&#3453; &#3381;&#3376;&#3391;&#3349;&#3375;&#3393;&#3379;&#3405;&#3379;&#3393;.</span></div></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td><div align="justify"><span class="style9">&#3346;&#3376;&#3393; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391; &#3346;&#3376;&#3393; &#3349;&#3403;&#3379;&#3399;&#3356;&#3391;&#3378;&#3398; &#3364;&#3393;&#3359;&#3452;&#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3373;&#3405;&#3375;&#3390;&#3384; &#3337;&#3370;&#3349;&#3399;&#3368;&#3405;&#3366;&#3405;&#3376;&#3364;&#3405;&#3364;&#3391;&#3453; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330;  &#3368;&#3399;&#3359;&#3391;&#3349;&#3405;&#3349;&#3380;&#3391;&#3358;&#3405;&#3358;&#3390;&#3453; &#3334; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391; &#3370;&#3405;&#3376;&#3384;&#3405;&#3364;&#3393;&#3364; &#3349;&#3403;&#3379;&#3356;&#3391;&#3378;&#3398; &#3364;&#3393;&#3359;&#3452;&#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3373;&#3405;&#3375;&#3390;&#3384; &#3337;&#3370;&#3349;&#3399;&#3368;&#3405;&#3366;&#3405;&#3376;&#3364;&#3405;&#3364;&#3391;&#3378;&#3398; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3375;&#3390;&#3375;&#3391; &#3374;&#3390;&#3364;&#3405;&#3376;&#3374;&#3399; &#3370;&#3376;&#3391;&#3351;&#3363;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3393;&#3379;&#3405;&#3379;&#3393;. &#3342;&#3368;&#3405;&#3368;&#3390;&#3453; &#3370;&#3405;&#3376;&#3384;&#3405;&#3364;&#3393;&#3364; &#3349;&#3403;&#3379;&#3399;&#3356;&#3391;&#3378;&#3398; &#3377;&#3398;&#3351;&#3393;&#3378;&#3452; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3375;&#3390;&#3375;&#3391; &#3370;&#3376;&#3391;&#3351;&#3363;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3378;&#3405;&#3378;&#3390;&#3364;&#3405;&#3364;&#3364;&#3391;&#3368;&#3390;&#3453; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3405;&#3349;&#3405; &#3377;&#3398;&#3351;&#3393;&#3378;&#3452; &#3349;&#3403;&#3379;&#3399;&#3356;&#3393;&#3374;&#3390;&#3375;&#3391; &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359; &#3335;&#3378;&#3349;&#3405;&#3383;&#3451;, &#3359;&#3394;&#3452; &#3370;&#3405;&#3376;&#3403;&#3351;&#3405;&#3376;&#3390;&#3374;&#3393;&#3349;&#3454;, &#3381;&#3391;&#3381;&#3391;&#3367; &#3371;&#3398;&#3384;&#3405;&#3377;&#3405;&#3377;&#3391;&#3381;&#3391;&#3377;&#3405;&#3377;&#3392;&#3384;&#3405;, &#3384;&#3405;&#3370;&#3403;&#3452;&#3359;&#3405;&#3384;&#3405; &#3333;&#3359;&#3349;&#3405;&#3349;&#3374;&#3393;&#3379;&#3405;&#3379; &#3374;&#3377;&#3405;&#3377;&#3393; &#3349;&#3390;&#3376;&#3405;&#3375;&#3370;&#3376;&#3391;&#3370;&#3390;&#3359;&#3391;&#3349;&#3379;&#3391;&#3453; &#3346;&#3368;&#3405;&#3368;&#3393;&#3330; &#3364;&#3368;&#3405;&#3368;&#3398; &#3370;&#3353;&#3405;&#3349;&#3398;&#3359;&#3393;&#3349;&#3405;&#3349;&#3393;&#3381;&#3390;&#3451; &#3333;&#3452;&#3385;&#3364;&#3375;&#3393;&#3363;&#3405;&#3359;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3378;&#3405;&#3378;.</span></div></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td><div align="justify"><span class="style9">&#3346;&#3376;&#3393; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391; &#3346;&#3376;&#3393; &#3349;&#3403;&#3379;&#3399;&#3356;&#3391;&#3378;&#3398; &#3364;&#3393;&#3359;&#3452; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3373;&#3405;&#3375;&#3390;&#3384; &#3337;&#3370;&#3349;&#3399;&#3368;&#3405;&#3366;&#3405;&#3376;&#3364;&#3405;&#3364;&#3391;&#3453; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330;  &#3368;&#3399;&#3359;&#3391;&#3349;&#3405;&#3349;&#3380;&#3391;&#3358;&#3405;&#3358;&#3390;&#3453; &#3370;&#3405;&#3376;&#3384;&#3405;&#3364;&#3393;&#3364; &#3349;&#3403;&#3379;&#3399;&#3356;&#3391;&#3378;&#3398; &#3374;&#3402;&#3372;&#3400;&#3453; &#3371;&#3403;&#3363;&#3391;&#3368;&#3405;&#3377;&#3398; &#3337;&#3370;&#3375;&#3403;&#3351;&#3330;, &#3381;&#3390;&#3385;&#3368;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398; &#3370;&#3390;&#3452;&#3349;&#3405;&#3349;&#3391;&#3330;&#3351;&#3405;, &#3381;&#3384;&#3405;&#3364;&#3405;&#3376;&#3367;&#3390;&#3376;&#3363;&#3330;, &#3333;&#3354;&#3405;&#3354;&#3359;&#3349;&#3405;&#3349;&#3330; &#3364;&#3393;&#3359;&#3353;&#3405;&#3353;&#3391;&#3375; &#3342;&#3378;&#3405;&#3378;&#3390;&#3381;&#3391;&#3367; &#3370;&#3398;&#3376;&#3393;&#3374;&#3390;&#3377;&#3405;&#3377; &#3354;&#3359;&#3405;&#3359;&#3353;&#3405;&#3353;&#3379;&#3393;&#3330; &#3368;&#3391;&#3452;&#3372;&#3368;&#3405;&#3367;&#3374;&#3390;&#3375;&#3393;&#3330; &#3370;&#3390;&#3378;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;. &#3336; &#3370;&#3398;&#3376;&#3393;&#3374;&#3390;&#3377;&#3405;&#3377; &#3354;&#3359;&#3405;&#3359;&#3353;&#3405;&#3353;&#3379;&#3391;&#3453; &#3381;&#3392;&#3380;&#3405;&#3354; &#3381;&#3376;&#3393;&#3364;&#3405;&#3364;&#3393;&#3368;&#3405;&#3368; &#3370;&#3349;&#3405;&#3383;&#3330; &#3349;&#3403;&#3379;&#3399;&#3356;&#3405; &#3370;&#3405;&#3376;&#3391;&#3451;&#3384;&#3391;&#3370;&#3405;&#3370;&#3453; &#3342;&#3359;&#3393;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3364;&#3392;&#3376;&#3393;&#3374;&#3390;&#3368;&#3330; &#3333;&#3368;&#3405;&#3364;&#3391;&#3374;&#3374;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;, &#3342;&#3364;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3393;&#3330; &#3349;&#3390;&#3376;&#3363;&#3381;&#3382;&#3390;&#3453; &#3346;&#3376;&#3393; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3375;&#3398; &#3349;&#3403;&#3379;&#3399;&#3356;&#3405; &#3333;&#3367;&#3391;&#3349;&#3395;&#3364;&#3452; &#3349;&#3403;&#3380;&#3405;&#3384;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; &#3370;&#3393;&#3377;&#3364;&#3405;&#3364;&#3390;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3370;&#3349;&#3405;&#3383;&#3330; &#3375;&#3390;&#3364;&#3402;&#3376;&#3393; &#3349;&#3390;&#3376;&#3363;&#3381;&#3382;&#3390;&#3378;&#3393;&#3330; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391; &#3333;&#3364;&#3393;&#3381;&#3376;&#3398; &#3333;&#3359;&#3354;&#3405;&#3354; &#3371;&#3392;&#3384;&#3405; &#3364;&#3391;&#3376;&#3391;&#3354;&#3405;&#3354;&#3405; &#3368;&#3453;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3378;&#3405;&#3378;. &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3349;&#3405;&#3378;&#3390;&#3384;&#3405;&#3384;&#3391;&#3453; &#3349;&#3395;&#3364;&#3405;&#3375; &#3384;&#3374;&#3375;&#3364;&#3405;&#3364;&#3405; &#3381;&#3376;&#3399;&#3363;&#3405;&#3359;&#3364;&#3393;&#3330;, &#3349;&#3405;&#3378;&#3390;&#3384;&#3405; &#3333;&#3381;&#3384;&#3390;&#3368;&#3391;&#3354;&#3405;&#3354;&#3390;&#3453;  &#3368;&#3391;&#3452;&#3372;&#3368;&#3405;&#3367;&#3374;&#3390;&#3375;&#3393;&#3330; &#3349;&#3405;&#3375;&#3390;&#3374;&#3405;&#3370;&#3384;&#3405; &#3381;&#3391;&#3359;&#3405;&#3359;&#3405; &#3370;&#3393;&#3377;&#3364;&#3405;&#3364;&#3393; &#3370;&#3403;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3393;&#3374;&#3390;&#3363;&#3405;. &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3349;&#3405;&#3378;&#3390;&#3384;&#3405;&#3384;&#3391;&#3378;&#3405;&#3378;&#3390;&#3364;&#3405;&#3364; &#3384;&#3374;&#3375;&#3353;&#3405;&#3353;&#3379;&#3391;&#3453; &#3349;&#3405;&#3375;&#3390;&#3374;&#3405;&#3370;&#3384;&#3391;&#3453; &#3333;&#3368;&#3390;&#3381;&#3382;&#3405;&#3375;&#3374;&#3390;&#3375;&#3391; &#3333;&#3378;&#3358;&#3405;&#3358;&#3393; &#3364;&#3391;&#3376;&#3391;&#3358;&#3405;&#3358;&#3393; &#3368;&#3359;&#3349;&#3405;&#3349;&#3393;&#3381;&#3390;&#3451; &#3370;&#3390;&#3359;&#3393;&#3379;&#3405;&#3379;&#3364;&#3378;&#3405;&#3378;.</span><BR /></div></td>
    </tr>
    <tr>
      <td colspan="2"><p align="justify"><span class="style36"><strong>&#3385;&#3403;&#3379;&#3391;&#3361;&#3399;&#3375;&#3405;&#3384;&#3405;</strong><strong> :</strong></span><BR />
      <span class="style9">&#3384;&#3452;&#3349;&#3405;&#3349;&#3390;&#3452; &#3349;&#3378;&#3363;&#3405;&#3359;&#3452; &#3333;&#3368;&#3393;&#3384;&#3376;&#3391;&#3354;&#3405;&#3354;&#3391;&#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379; &#3333;&#3381;&#3367;&#3391; &#3366;&#3391;&#3368;&#3353;&#3405;&#3353;&#3379;&#3393;&#3330;, &#3333;&#3359;&#3391;&#3375;&#3368;&#3405;&#3364;&#3391;&#3376; &#3352;&#3359;&#3405;&#3359;&#3353;&#3405;&#3353;&#3379;&#3391;&#3453; &#3384;&#3452;&#3349;&#3405;&#3349;&#3390;&#3452; &#3370;&#3405;&#3376;&#3350;&#3405;&#3375;&#3390;&#3370;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3333;&#3381;&#3367;&#3391;&#3349;&#3379;&#3393;&#3330; &#3364;&#3393;&#3359;&#3452;&#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3373;&#3405;&#3375;&#3390;&#3384; &#3349;&#3399;&#3368;&#3405;&#3366;&#3405;&#3376;&#3364;&#3405;&#3364;&#3391;&#3453; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3368;&#3399;&#3359;&#3391;&#3375; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3393;&#3330; &#3372;&#3390;&#3367;&#3349;&#3374;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;. &#3342;&#3368;&#3405;&#3368;&#3390;&#3453; &#3382;&#3368;&#3391;, &#3358;&#3390;&#3375;&#3452; &#3372;&#3390;&#3354;&#3405;&#3354;&#3393;&#3349;&#3379;&#3391;&#3378;&#3398;  &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3333;&#3381;&#3367;&#3391; &#3368;&#3453;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405; &#3370;&#3405;&#3376;&#3364;&#3405;&#3375;&#3399;&#3349;&#3374;&#3390;&#3375;&#3391; &#3364;&#3392;&#3376;&#3393;&#3374;&#3390;&#3368;&#3391;&#3354;&#3405;&#3354;&#3405; &#3333;&#3377;&#3391;&#3375;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3390;&#3363;&#3405;.</span></p></td>
    </tr>
    <tr>
      <td colspan="2"><div align="justify"><span class="style36 style37"><strong>&#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3368;&#3330; &#3368;&#3399;&#3359;&#3391;&#3375; &#3349;&#3399;&#3390;&#3380;&#3405;&#3384;&#3405; &#3370;&#3405;&#3376;&#3399;&#3390;&#3351;&#3405;&#3376;&#3390;&#3374;&#3391;&#3368;&#3405;&#3377;&#3398; &#3368;&#3359;&#3364;&#3405;&#3364;&#3391;&#3370;&#3405;&#3370;&#3393;&#3374;&#3390;&#3375;&#3391; &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3405; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3343;&#3364;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3393;&#3330; &#3364;&#3376;&#3364;&#3405;&#3364;&#3391;&#3453; &#3370;&#3376;&#3390;&#3364;&#3391;&#3375;&#3393;&#3363;&#3405;&#3359;&#3398;&#3353;&#3405;&#3349;&#3391;&#3453; &#3370;&#3376;&#3390;&#3364;&#3391; &#3368;&#3453;&#3349;&#3399;&#3363;&#3405;&#3359; &#3381;&#3391;&#3367;&#3330;:</strong></span><br />
          <span class="style9">&#3349;&#3403;&#3380;&#3405;&#3384;&#3391;&#3368;&#3405;&#3377;&#3398; &#3368;&#3359;&#3364;&#3405;&#3364;&#3391;&#3370;&#3405;&#3370;&#3393;&#3374;&#3390;&#3375;&#3391; &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3405; &#3342;&#3364;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3393;&#3330; &#3364;&#3376;&#3364;&#3405;&#3364;&#3391;&#3378;&#3393;&#3379;&#3405;&#3379; &#3370;&#3376;&#3390;&#3364;&#3391;&#3349;&#3454; &#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3393;&#3368;&#3405;&#3368; &#3370;&#3349;&#3405;&#3383;&#3330; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3333;&#3364;&#3405;&#3364;&#3376;&#3330; &#3370;&#3376;&#3390;&#3364;&#3391;&#3349;&#3454; &#3376;&#3399;&#3350;&#3390;&#3374;&#3394;&#3378;&#3330; &#3370;&#3360;&#3391;&#3370;&#3405;&#3370;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3333;&#3367;&#3405;&#3375;&#3390;&#3370;&#3349;&#3368;&#3405; &#3384;&#3374;&#3452;&#3370;&#3405;&#3370;&#3391;&#3354;&#3405;&#3354;&#3405; &#3376;&#3399;&#3350;&#3390;&#3374;&#3394;&#3378;&#3330; &#3370;&#3349;&#3452;&#3370;&#3405;&#3370;&#3405;  &#3381;&#3390;&#3353;&#3405;&#3353;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;.  &#3370;&#3376;&#3390;&#3364;&#3391; &#3376;&#3399;&#3350;&#3390;&#3374;&#3394;&#3378;&#3330; &#3333;&#3367;&#3405;&#3375;&#3390;&#3370;&#3349;&#3368;&#3405; &#3368;&#3453;&#3349;&#3391;&#3375;&#3364;&#3391;&#3368;&#3393;    &#3382;&#3399;&#3383;&#3330; &#3346;&#3376;&#3390;&#3380;&#3405;&#3354;&#3349;&#3405;&#3349;&#3393;&#3379;&#3405;&#3379;&#3391;&#3453; &#3370;&#3376;&#3390;&#3364;&#3391; &#3370;&#3376;&#3391;&#3385;&#3376;&#3391;&#3349;&#3405;&#3349;&#3370;&#3405;&#3370;&#3398;&#3359;&#3390;&#3364;&#3405;&#3364; &#3370;&#3349;&#3405;&#3383;&#3330; &#3370;&#3405;&#3376;&#3384;&#3405;&#3364;&#3393;&#3364; &#3370;&#3376;&#3390;&#3364;&#3391; statecoordinator.ccek.nsdctp@gmail.com &#3342;&#3368;&#3405;&#3368; &#3348;&#3366;&#3405;&#3375;&#3403;&#3351;&#3391;&#3349; &#3374;&#3398;&#3375;&#3391;&#3453; &#3344;&#3361;&#3391;&#3375;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3405; &#3333;&#3375;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3393;&#3330; &#3364;&#3393;&#3359;&#3452;&#3368;&#3405;&#3368;&#3405; &#3384;&#3405;&#3377;&#3405;&#3377;&#3399;&#3377;&#3405;&#3377;&#3405; &#3349;&#3403;&#3380;&#3405;&#3384;&#3405; &#3349;&#3403;&#3452;&#3361;&#3391;&#3368;&#3399;&#3377;&#3405;&#3377;&#3377;&#3393;&#3374;&#3390;&#3375;&#3391; 8086999110 &#3342;&#3368;&#3405;&#3368; &#3371;&#3403;&#3450; &#3368;&#3374;&#3405;&#3370;&#3377;&#3391;&#3453; &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3399;&#3363;&#3405;&#3359;&#3364;&#3393;&#3374;&#3390;&#3363;&#3405;. &#3370;&#3376;&#3390;&#3364;&#3391; &#3333;&#3359;&#3353;&#3405;&#3353;&#3391;&#3375; &#3335;-&#3374;&#3398;&#3375;&#3391;&#3453; &#3333;&#3375;&#3354;&#3405;&#3354;&#3405; 10 &#3370;&#3405;&#3376;&#3381;&#3452;&#3364;&#3405;&#3364;&#3391; &#3366;&#3391;&#3381;&#3384;&#3353;&#3405;&#3353;&#3454;&#3349;&#3405;&#3349;&#3393;&#3379;&#3405;&#3379;&#3391;&#3453; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398; &#3370;&#3376;&#3390;&#3364;&#3391;&#3375;&#3391;&#3368;&#3405;&#3374;&#3399;&#3453; &#3364;&#3392;&#3452;&#3370;&#3405;&#3370;&#3405; &#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3390;&#3363;&#3405;.</span></div></td>
    </tr>
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
  </table>
</div>

<br />
<br />

<div id="page9" class="mainborder">
  <table width="90%" border="0" align="center" cellspacing="0">
    <tr>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td><div align="justify"><span class="style37 style36"><strong><span class="style21">&#3333;&#3349;&#3405;&#3349;&#3390;&#3366;&#3374;&#3391;&#3349;&#3405; &#3370;&#3405;&#3376;&#3403;&#3351;&#3405;&#3376;&#3384;&#3405;&#3384;&#3405; &#3377;&#3391;&#3370;&#3405;&#3370;&#3403;&#3452;&#3359;&#3405;&#3359;&#3405; (APR) :</span></strong></span><br />
          <span class="style9">&#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3393;&#3330; &#3376;&#3349;&#3405;&#3383;&#3391;&#3364;&#3390;&#3349;&#3405;&#3349;&#3454;&#3349;&#3405;&#3349;&#3393;&#3330; &#3346;&#3376;&#3393; &#3370;&#3403;&#3378;&#3398; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3373;&#3405;&#3375;&#3390;&#3384;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3368;&#3391;&#3378;&#3381;&#3390;&#3376;&#3330; &#3337;&#3377;&#3370;&#3405;&#3370;&#3393;&#3381;&#3376;&#3393;&#3364;&#3405;&#3364;&#3393;&#3381;&#3390;&#3451; &#3384;&#3390;&#3367;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3346;&#3376;&#3393; &#3384;&#3330;&#3381;&#3391;&#3367;&#3390;&#3368;&#3374;&#3390;&#3363;&#3405; &#3333;&#3349;&#3405;&#3349;&#3390;&#3366;&#3374;&#3391;&#3349;&#3405; &#3370;&#3405;&#3376;&#3403;&#3351;&#3405;&#3376;&#3384;&#3405;&#3384;&#3405; &#3377;&#3391;&#3370;&#3405;&#3370;&#3403;&#3452;&#3359;&#3405;&#3359;&#3405;. &#3333;&#3349;&#3405;&#3349;&#3390;&#3366;&#3374;&#3391;&#3349;&#3405;  &#3370;&#3376;&#3391;&#3382;&#3392;&#3378;&#3368;&#3330; &#3381;&#3391;&#3356;&#3375;&#3349;&#3376;&#3374;&#3390;&#3375;&#3391;  &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3391;&#3375;&#3390;&#3349;&#3405;&#3349;&#3391;&#3375; &#3381;&#3391;&#3373;&#3390;&#3351;&#3364;&#3405;&#3364;&#3391;&#3378;&#3398; &#3349;&#3390;&#3376;&#3405;&#3375;&#3353;&#3405;&#3353;&#3454; &#3370;&#3394;&#3452;&#3363;&#3405;&#3363;&#3374;&#3390;&#3375;&#3391; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391; &#3384;&#3405;&#3381;&#3375;&#3330; &#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3391; &#3342;&#3368;&#3405;&#3368;&#3405; &#3337;&#3377;&#3370;&#3405;&#3370;&#3393;&#3381;&#3376;&#3393;&#3364;&#3405;&#3364;&#3391;&#3375;&#3364;&#3391;&#3368;&#3405; &#3382;&#3399;&#3383;&#3330; &#3374;&#3390;&#3364;&#3405;&#3376;&#3374;&#3399; &#3333;&#3359;&#3393;&#3364;&#3405;&#3364; &#3370;&#3376;&#3391;&#3382;&#3392;&#3378;&#3368; &#3381;&#3391;&#3373;&#3390;&#3351;&#3364;&#3405;&#3364;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3405; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3393;&#3379;&#3405;&#3379;&#3394;. &#3335;&#3364;&#3405;&#3364;&#3376;&#3330; &#3384;&#3330;&#3381;&#3391;&#3367;&#3390;&#3368;&#3353;&#3405;&#3353;&#3454;, &#3370;&#3360;&#3368;&#3368;&#3391;&#3378;&#3381;&#3390;&#3376;&#3330; &#3337;&#3377;&#3370;&#3405;&#3370;&#3393;&#3381;&#3376;&#3393;&#3364;&#3405;&#3364;&#3393;&#3381;&#3390;&#3451; &#3384;&#3385;&#3390;&#3375;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393; &#3342;&#3368;&#3405;&#3368;&#3405; &#3374;&#3390;&#3364;&#3405;&#3376;&#3374;&#3378;&#3405;&#3378;, &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3370;&#3376;&#3391;&#3382;&#3392;&#3378;&#3368;&#3330;  &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3391;&#3375;&#3390;&#3349;&#3405;&#3349;&#3391;&#3375; &#3381;&#3391;&#3373;&#3390;&#3351;&#3353;&#3405;&#3353;&#3379;&#3391;&#3378;&#3398; &#3384;&#3330;&#3382;&#3375;&#3353;&#3405;&#3353;&#3454; &#3366;&#3394;&#3376;&#3392;&#3349;&#3376;&#3391;&#3349;&#3405;&#3349;&#3390;&#3368;&#3393;&#3379;&#3405;&#3379; &#3333;&#3381;&#3384;&#3376;&#3381;&#3393;&#3330; &#3378;&#3373;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3333;&#3364;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3405; &#3364;&#3368;&#3405;&#3368;&#3398; &#3346;&#3376;&#3393; &#3359;&#3405;&#3376;&#3398;&#3375;&#3391;&#3368;&#3391;&#3330;&#3351;&#3405; &#3378;&#3398;&#3381;&#3453; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3391;&#3375;&#3390;&#3349;&#3405;&#3349;&#3391;&#3375; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391; &#3370;&#3405;&#3376;&#3384;&#3405;&#3364;&#3393;&#3364; &#3359;&#3405;&#3376;&#3398;&#3375;&#3391;&#3368;&#3391;&#3330;&#3351;&#3405; &#3378;&#3398;&#3381;&#3378;&#3393;&#3374;&#3390;&#3375;&#3391; &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359; APR &#3383;&#3392;&#3377;&#3405;&#3377;&#3405; &#3370;&#3394;&#3376;&#3391;&#3370;&#3405;&#3370;&#3391;&#3354;&#3405;&#3354;&#3405; &#3349;&#3402;&#3359;&#3393;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3405; &#3374;&#3393;&#3451;&#3370;&#3390;&#3375;&#3391; &#3334; &#3359;&#3405;&#3376;&#3398;&#3375;&#3391;&#3368;&#3391;&#3330;&#3351;&#3405; &#3378;&#3398;&#3381;&#3378;&#3391;&#3378;&#3398; &#3342;&#3378;&#3405;&#3378;&#3390; &#3370;&#3360;&#3368; &#3373;&#3390;&#3351;&#3353;&#3405;&#3353;&#3379;&#3393;&#3330; &#3381;&#3405;&#3375;&#3349;&#3405;&#3364;&#3374;&#3390;&#3375;&#3391; &#3370;&#3360;&#3391;&#3354;&#3405;&#3354;&#3393;&#3381;&#3398;&#3368;&#3405;&#3368;&#3393;&#3330; &#3374;&#3377;&#3405;&#3377;&#3405; &#3384;&#3330;&#3382;&#3375;&#3353;&#3405;&#3353;&#3454; &#3346;&#3368;&#3405;&#3368;&#3393;&#3374;&#3391;&#3378;&#3405;&#3378; &#3342;&#3368;&#3405;&#3368;&#3393;&#3330; &#3384;&#3405;&#3381;&#3375;&#3330; &#3337;&#3377;&#3370;&#3405;&#3370;&#3405; &#3381;&#3376;&#3393;&#3364;&#3405;&#3364;&#3391;&#3375;&#3364;&#3391;&#3368;&#3405; &#3382;&#3399;&#3383;&#3330; &#3374;&#3390;&#3364;&#3405;&#3376;&#3374;&#3399; &#3333;&#3359;&#3393;&#3364;&#3405;&#3364; &#3359;&#3405;&#3376;&#3398;&#3375;&#3391;&#3368;&#3391;&#3330;&#3351;&#3405; &#3378;&#3398;&#3381;&#3378;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3405; &#3370;&#3405;&#3376;&#3381;&#3399;&#3382;&#3391;&#3349;&#3405;&#3349;&#3393;&#3381;&#3390;&#3451; &#3370;&#3390;&#3359;&#3393;&#3349;&#3375;&#3393;&#3379;&#3405;&#3379;&#3394;.<br />
          </span>      </div></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td><div align="justify"><span class="style37 style36"><strong><span class="style21">&#3335;&#3368;&#3405;&#3377;&#3399;&#3363;&#3453; &#3374;&#3390;&#3452;&#3349;&#3405;&#3349;&#3405; :</span></strong></span><br />
        <span class="style9">&#3346;&#3376;&#3393; &#3349;&#3403;&#3380;&#3405;&#3384;&#3393;&#3374;&#3390;&#3375;&#3391;  &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3405; &#3368;&#3359;&#3364;&#3405;&#3364;&#3393;&#3368;&#3405;&#3368; &#3335;&#3368;&#3405;&#3377;&#3399;&#3363;&#3453; &#3342;&#3349;&#3405;&#3384;&#3390;&#3374;&#3391;&#3368;&#3405;&#3377;&#3398;&#3375;&#3393;&#3330; &#3333;&#3384;&#3405;&#3384;&#3398;&#3384;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3393;&#3349;&#3379;&#3393;&#3359;&#3398;&#3375;&#3393;&#3330;, &#3374;&#3390;&#3452;&#3349;&#3405;&#3349;&#3393;&#3349;&#3379;&#3393;&#3359;&#3398;&#3375;&#3393;&#3330; &#3333;&#3359;&#3391;&#3384;&#3405;&#3365;&#3390;&#3368;&#3364;&#3405;&#3364;&#3391;&#3378;&#3393;&#3330;, &#3349;&#3394;&#3359;&#3390;&#3364;&#3398; &#3334; &#3381;&#3391;&#3373;&#3390;&#3351;&#3364;&#3405;&#3364;&#3391;&#3378;&#3398; &#3385;&#3390;&#3356;&#3452; &#3368;&#3391;&#3378;&#3381;&#3390;&#3376;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3333;&#3359;&#3391;&#3384;&#3405;&#3365;&#3390;&#3368;&#3364;&#3405;&#3364;&#3391;&#3378;&#3393;&#3374;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330; &#3370;&#3405;&#3376;&#3384;&#3405;&#3364;&#3393;&#3364; &#3384;&#3372;&#3405;&zwnj;&#3356;&#3398;&#3349;&#3405;&#3359;&#3393;&#3374;&#3390;&#3375;&#3391;   &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3375;&#3393;&#3359;&#3398; &#3335;&#3368;&#3405;&#3377;&#3399;&#3363;&#3453; &#3374;&#3390;&#3452;&#3349;&#3405;&#3349;&#3405; &#3368;&#3391;&#3382;&#3405;&#3354;&#3375;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405;.</span></div></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td><div align="justify"><span class="style36 style21"><strong>&#3371;&#3400;&#3368;&#3453; &#3370;&#3405;&#3376;&#3390;&#3349;&#3405;&#3359;&#3391;&#3349;&#3405;&#3349;&#3453; :</strong></span><br />
          <span class="style9">&#3349;&#3403;&#3380;&#3405;&#3384;&#3391;&#3368;&#3405;&#3377;&#3398; &#3370;&#3378; &#3352;&#3359;&#3405;&#3359;&#3353;&#3405;&#3353;&#3379;&#3391;&#3453; &#3349;&#3399;&#3368;&#3405;&#3366;&#3405;&#3376;&#3392;&#3349;&#3395;&#3364;&#3374;&#3390;&#3375;&#3391; &#3368;&#3359;&#3364;&#3405;&#3364;&#3393;&#3368;&#3405;&#3368; &#3370;&#3405;&#3376;&#3390;&#3349;&#3405;&#3359;&#3391;&#3349;&#3405;&#3349;&#3453; &#3349;&#3405;&#3378;&#3390;&#3384;&#3393;&#3349;&#3454; / &#3335;&#3451;&#3361;&#3384;&#3405;&#3359;&#3405;&#3376;&#3391;&#3375;&#3453; &#3381;&#3391;&#3384;&#3391;&#3377;&#3405;&#3377;&#3393;&#3349;&#3454; &#3364;&#3393;&#3359;&#3353;&#3405;&#3353;&#3391;&#3375;&#3381;&#3375;&#3391;&#3453; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3368;&#3391;&#3452;&#3372;&#3368;&#3405;&#3367;&#3374;&#3390;&#3375;&#3393;&#3330; &#3370;&#3353;&#3405;&#3349;&#3398;&#3359;&#3393;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;. &#3375;&#3390;&#3364;&#3405;&#3376; / &#3373;&#3349;&#3405;&#3383;&#3363;&#3330; / &#3364;&#3390;&#3374;&#3384;&#3330; &#3364;&#3393;&#3359;&#3353;&#3405;&#3353;&#3391;&#3375; &#3354;&#3391;&#3378;&#3381;&#3393;&#3349;&#3454; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3364;&#3368;&#3405;&#3368;&#3398; &#3381;&#3385;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;. &#3370;&#3405;&#3376;&#3390;&#3349;&#3405;&#3359;&#3391;&#3349;&#3405;&#3349;&#3453; &#3349;&#3405;&#3378;&#3390;&#3384;&#3393;&#3349;&#3379;&#3391;&#3378;&#3399;&#3349;&#3405;&#3349;&#3405; &#3381;&#3376;&#3393;&#3374;&#3405;&#3370;&#3403;&#3454; &#3333;&#3364;&#3393;&#3381;&#3376;&#3398;&#3375;&#3393;&#3379;&#3405;&#3379; &#3374;&#3393;&#3380;&#3393;&#3381;&#3451; &#3371;&#3392;&#3384;&#3393;&#3330; &#3349;&#3403;&#3379;&#3399;&#3356;&#3391;&#3453; &#3333;&#3359;&#3354;&#3405;&#3354;&#3405; &#3342;&#3451;.&#3346;.&#3384;&#3391; (NOC) &#3349;&#3400;&#3370;&#3405;&#3370;&#3377;&#3405;&#3377;&#3399;&#3363;&#3405;&#3359;&#3364;&#3393;&#3330;, &#3334;&#3381;&#3382;&#3405;&#3375;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3368;&#3405;&#3368; &#3370;&#3349;&#3405;&#3383;&#3330; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3333;&#3367;&#3391;&#3349;&#3395;&#3364;&#3376;&#3398; &#3342;&#3451;.&#3346;.&#3384;&#3391; (NOC) &#3349;&#3390;&#3363;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3393;&#3374;&#3390;&#3363;&#3405;.</span><br />
      </div></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td><div align="justify"><span class="style36 style37"><strong>&#3370;&#3376;&#3392;&#3349;&#3405;&#3383;&#3375;&#3398; &#3384;&#3330;&#3372;&#3368;&#3405;&#3367;&#3391;&#3354;&#3405;&#3354;&#3405; :</strong></span><br />
          <span class="style9">&#3370;&#3376;&#3392;&#3349;&#3405;&#3383; &#3381;&#3391;&#3381;&#3376;&#3353;&#3405;&#3353;&#3379;&#3393;&#3330; &#3368;&#3391;&#3452;&#3366;&#3405;&#3366;&#3399;&#3382;&#3353;&#3405;&#3353;&#3379;&#3393;&#3330; &#3333;&#3364;&#3390;&#3364;&#3393; &#3384;&#3374;&#3375;&#3353;&#3405;&#3353;&#3379;&#3391;&#3453; &#3346;&#3371;&#3392;&#3383;&#3405;&#3375;&#3453; &#3381;&#3398;&#3372;&#3405; &#3384;&#3400;&#3377;&#3405;&#3377;&#3391;&#3453; (www.ccekcampus.org ) &#3378;&#3373;&#3405;&#3375;&#3374;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;. &#3349;&#3403;&#3380;&#3405;&#3384;&#3405; &#3370;&#3405;&#3376;&#3403;&#3351;&#3405;&#3376;&#3390;&#3374;&#3391;&#3453; &#3368;&#3391;&#3452;&#3366;&#3405;&#3366;&#3391;&#3383;&#3405;&#3359; &#3371;&#3392;&#3384;&#3405; &#3374;&#3393;&#3380;&#3393;&#3381;&#3368;&#3390;&#3375;&#3391; &#3333;&#3359;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3393;&#3330; &#3333;&#3349;&#3405;&#3349;&#3390;&#3366;&#3374;&#3391;&#3349;&#3405; &#3370;&#3376;&#3391;&#3382;&#3392;&#3378;&#3368;&#3330; &#3381;&#3391;&#3356;&#3375;&#3349;&#3376;&#3374;&#3390;&#3375;&#3391; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3391;&#3375;&#3390;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3403;&#3359;&#3402;&#3370;&#3405;&#3370;&#3330; &#3364;&#3368;&#3405;&#3368;&#3398; 70% &#3333;&#3377;&#3405;&#3377;&#3451;&#3361;&#3451;&#3384;&#3405; &#3370;&#3405;&#3376;&#3364;&#3405;&#3375;&#3399;&#3349;&#3374;&#3390;&#3375;&#3391; &#3368;&#3399;&#3359;&#3391;&#3375; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3374;&#3390;&#3364;&#3405;&#3376;&#3374;&#3399; &#3381;&#3398;&#3372;&#3405;&#3384;&#3400;&#3377;&#3405;&#3377;&#3391;&#3453; &#3342;&#3349;&#3405;&#3384;&#3390;&#3330; &#3376;&#3356;&#3391;&#3384;&#3405;&#3359;&#3405;&#3376;&#3399;&#3383;&#3451; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3391;&#3375;&#3390;&#3349;&#3405;&#3349;&#3391; &#3370;&#3376;&#3392;&#3349;&#3405;&#3383; &#3342;&#3380;&#3393;&#3364;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3393;&#3379;&#3405;&#3379; &#3333;&#3452;&#3385;&#3364;&#3375;&#3393;&#3363;&#3405;&#3359;&#3390; &#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3393;&#3379;&#3405;&#3379;&#3393;. &#3370;&#3376;&#3392;&#3349;&#3405;&#3383; &#3342;&#3380;&#3393;&#3364;&#3393;&#3381;&#3390;&#3451;  &#3334;&#3351;&#3405;&#3376;&#3385;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3368;&#3391;&#3452;&#3366;&#3405;&#3366;&#3391;&#3383;&#3405;&#3359;  &#3384;&#3374;&#3375; &#3370;&#3376;&#3391;&#3367;&#3391;&#3349;&#3405;&#3349;&#3393;&#3379;&#3405;&#3379;&#3391;&#3453;  (Last date to submit application) www.student.ccekcampus.org &#3342;&#3368;&#3405;&#3368; &#3381;&#3398;&#3372;&#3405;&#3384;&#3400;&#3377;&#3405;&#3377;&#3391;&#3378;&#3394;&#3359;&#3398; &#3347;&#3450;&#3378;&#3400;&#3451; &#3334;&#3375;&#3391; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3391;&#3354;&#3405;&#3354;&#3405; &#3385;&#3390;&#3454; &#3359;&#3391;&#3349;&#3405;&#3349;&#3377;&#3405;&#3377;&#3405; &#3370;&#3405;&#3376;&#3391;&#3368;&#3405;&#3377;&#3405; &#3354;&#3398;&#3375;&#3405;&#3364;&#3405; &#3384;&#3374;&#3452;&#3370;&#3405;&#3370;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;. &#3381;&#3400;&#3349;&#3391; &#3381;&#3368;&#3405;&#3368; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3349;&#3454; &#3346;&#3376;&#3393; &#3349;&#3390;&#3376;&#3363;&#3381;&#3382;&#3390;&#3378;&#3393;&#3330; &#3370;&#3376;&#3391;&#3351;&#3363;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3378;&#3405;&#3378;. &#3370;&#3376;&#3392;&#3349;&#3405;&#3383; &#3359;&#3400;&#3330; &#3359;&#3399;&#3372;&#3391;&#3454;, &#3370;&#3376;&#3392;&#3349;&#3405;&#3383; &#3364;&#3391;&#3375;&#3405;&#3375;&#3364;&#3391;&#3349;&#3405;&#3349;&#3405; &#3370;&#3364;&#3405;&#3364;&#3393;&#3366;&#3391;&#3381;&#3384;&#3330; &#3374;&#3393;&#3451;&#3370;&#3390;&#3375;&#3391; www.student.ccekcamps.org &#3342;&#3368;&#3405;&#3368; &#3381;&#3398;&#3372;&#3405; &#3384;&#3400;&#3377;&#3405;&#3377;&#3391;&#3453; &#3370;&#3405;&#3376;&#3384;&#3391;&#3366;&#3405;&#3367;&#3392;&#3349;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3390;&#3363;&#3405;.<br />
&#3370;&#3376;&#3392;&#3349;&#3405;&#3383; &#3366;&#3391;&#3381;&#3384;&#3330; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3371;&#3403;&#3359;&#3405;&#3359;&#3403; &#3370;&#3364;&#3391;&#3354;&#3405;&#3354; &#3385;&#3390;&#3454;&#3359;&#3391;&#3349;&#3405;&#3349;&#3377;&#3405;&#3377;&#3391;&#3368;&#3402;&#3370;&#3405;&#3370;&#3330; &#3333;&#3381;&#3376;&#3393;&#3359;&#3398; &#3384;&#3405;&#3377;&#3405;&#3377;&#3393;&#3361;&#3368;&#3405;&#3377;&#3405;  &#3344;&#3361;&#3391; &#3349;&#3390;&#3452;&#3361;&#3405; &#3368;&#3391;&#3452;&#3372;&#3368;&#3405;&#3367;&#3374;&#3390;&#3375;&#3393;&#3330; &#3349;&#3402;&#3363;&#3405;&#3359;&#3393;&#3381;&#3376;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;. &#3344;&#3361;&#3391; &#3349;&#3390;&#3452;&#3361;&#3405; &#3335;&#3378;&#3405;&#3378;&#3390;&#3364;&#3405;&#3364; &#3370;&#3349;&#3405;&#3383;&#3330; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3370;&#3376;&#3392;&#3349;&#3405;&#3383; &#3342;&#3380;&#3393;&#3364;&#3393;&#3381;&#3390;&#3451; &#3384;&#3390;&#3367;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3378;&#3405;&#3378;.</span><br />
      </div></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td><div align="justify"><span class="style36 style37"><strong>&#3384;&#3370;&#3405;&#3378;&#3391;&#3374;&#3398;&#3368;&#3405;&#3377;&#3377;&#3391; &#3342;&#3349;&#3405;&#3384;&#3390;&#3374;&#3391;&#3368;&#3399;&#3383;&#3451; :</strong></span><br />
        <span class="style9">&#3384;&#3370;&#3405;&#3378;&#3391;&#3374;&#3398;&#3368;&#3405;&#3377;&#3377;&#3391; &#3342;&#3349;&#3405;&#3384;&#3390;&#3374;&#3391;&#3368;&#3399;&#3383;&#3451; &#3342;&#3380;&#3393;&#3364;&#3393;&#3381;&#3390;&#3451; &#3337;&#3366;&#3405;&#3366;&#3399;&#3382;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3349;&#3399;&#3376;&#3379; &#3364;&#3393;&#3359;&#3452; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3373;&#3405;&#3375;&#3390;&#3384; &#3349;&#3399;&#3368;&#3405;&#3366;&#3405;&#3376;&#3330; &#3368;&#3391;&#3382;&#3405;&#3354;&#3375;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3370;&#3376;&#3392;&#3349;&#3405;&#3383; &#3371;&#3392;&#3384;&#3405; &#3364;&#3391;&#3376;&#3393;&#3381;&#3368;&#3368;&#3405;&#3364;&#3370;&#3393;&#3376;&#3364;&#3405;&#3364;&#3405; &#3374;&#3390;&#3377;&#3390;&#3381;&#3393;&#3368;&#3405;&#3368; &ldquo;The Director, Centre for Continuing Education Kerala&rdquo; &#3342;&#3368;&#3405;&#3368; &#3370;&#3399;&#3376;&#3391;&#3453; CCEK &#3368;&#3391;&#3383;&#3405;&#3349;&#3452;&#3383;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3364;&#3393;&#3349;&#3375;&#3405;&#3349;&#3405;&#3349;&#3405; &#3364;&#3393;&#3378;&#3405;&#3375;&#3374;&#3390;&#3375; &#3361;&#3391;.&#3361;&#3391; &#3342;&#3359;&#3393;&#3349;&#3405;&#3349;&#3393;&#3349;, &#3361;&#3391;.&#3361;&#3391; &#3381;&#3391;&#3381;&#3376;&#3353;&#3405;&#3353;&#3379;&#3359;&#3349;&#3405;&#3349;&#3330; &#3347;&#3450;&#3378;&#3400;&#3451; &#3334;&#3375;&#3391; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383; &#3384;&#3374;&#3452;&#3370;&#3405;&#3370;&#3391;&#3354;&#3405;&#3354;&#3405; &#3333;&#3370;&#3399;&#3349;&#3405;&#3383;&#3390;  &#3371;&#3403;&#3330; &#3370;&#3405;&#3376;&#3391;&#3368;&#3405;&#3377;&#3405; &#3354;&#3398;&#3375;&#3405;&#3364;&#3405; &#3361;&#3391;.&#3361;&#3391; &#3375;&#3403;&#3359;&#3402;&#3370;&#3405;&#3370;&#3330; &#3368;&#3391;&#3382;&#3405;&#3354;&#3391;&#3364; &#3364;&#3391;&#3375;&#3405;&#3375;&#3364;&#3391;&#3349;&#3405;&#3349;&#3349;&#3330; &#3349;&#3403;&#3379;&#3399;&#3356;&#3405; &#3347;&#3371;&#3392;&#3384;&#3391;&#3453; &#3349;&#3402;&#3359;&#3393;&#3364;&#3405;&#3364;&#3405; &#3361;&#3391;.&#3361;&#3391; &#3376;&#3356;&#3391;&#3384;&#3405;&#3377;&#3405;&#3377;&#3377;&#3391;&#3453; &#3376;&#3399;&#3350;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3364;&#3405;&#3364;&#3391; &#3381;&#3398;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;.</span></div></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td><div align="justify"><span class="style36 style37"><strong>&#3335;&#3368;&#3405;&#3377;&#3399;&#3450;&#3383;&#3391;&#3370;&#3405;&#3370;&#3405; : </strong></span><br />
        <span class="style9">&#3349;&#3403;&#3380;&#3405;&#3384;&#3405; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3391;&#3375;&#3390;&#3349;&#3405;&#3349;&#3391;&#3375; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3349;&#3394;&#3359;&#3393;&#3364;&#3453; &#3370;&#3405;&#3376;&#3390;&#3375;&#3403;&#3351;&#3391;&#3349; &#3370;&#3376;&#3391;&#3382;&#3392;&#3378;&#3368;&#3330; &#3368;&#3399;&#3359;&#3393;&#3368;&#3405;&#3368; &#3364;&#3391;&#3368;&#3390;&#3375;&#3391; &#3381;&#3391;&#3381;&#3391;&#3367; &#3335;&#3368;&#3405;&#3361;&#3384;&#3405;&#3359;&#3405;&#3376;&#3391;&#3349;&#3379;&#3391;&#3453; CCEK-&#3375;&#3393;&#3359;&#3398; &#3368;&#3399;&#3364;&#3395;&#3364;&#3405;&#3381;&#3364;&#3405;&#3364;&#3391;&#3453; &#3384;&#3452;&#3359;&#3405;&#3359;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3377;&#3405;&#3377;&#3403;&#3359;&#3393;&#3349;&#3394;&#3359;&#3391; &#3335;&#3368;&#3405;&#3377;&#3399;&#3450;&#3383;&#3391;&#3370;&#3405;&#3370;&#3405; / OJT &#3368;&#3399;&#3359;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3393;&#3379;&#3405;&#3379; &#3333;&#3384;&#3405;&#3384;&#3391;&#3384;&#3405;&#3377;&#3405;&#3377;&#3451;&#3384;&#3405; &#3368;&#3378;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3390;&#3363;&#3405;. &#3335;&#3364;&#3405;&#3364;&#3376;&#3364;&#3405;&#3364;&#3391;&#3453; &#3370;&#3405;&#3376;&#3390;&#3375;&#3403;&#3351;&#3391;&#3349; &#3370;&#3376;&#3391;&#3382;&#3392;&#3378;&#3368;&#3330; &#3368;&#3399;&#3359;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3390;&#3375;&#3391; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3368;&#3391;&#3452;&#3372;&#3368;&#3405;&#3367;&#3374;&#3390;&#3375;&#3393;&#3330; &#3371;&#3400;&#3368;&#3453; &#3342;&#3349;&#3405;&#3384;&#3390;&#3374;&#3391;&#3368;&#3399;&#3383;&#3368;&#3393; &#3374;&#3393;&#3451;&#3370;&#3390;&#3375;&#3391; &#3381;&#3391;&#3381;&#3391;&#3367; &#3335;&#3368;&#3405;&#3361;&#3384;&#3405;&#3359;&#3405;&#3376;&#3391;&#3349;&#3379;&#3391;&#3453; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; &#3335;&#3368;&#3405;&#3377;&#3399;&#3450;&#3383;&#3391;&#3370;&#3405;&#3370;&#3405; / OJT &#3381;&#3391;&#3356;&#3375;&#3349;&#3376;&#3374;&#3390;&#3375;&#3391; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3392;&#3349;&#3376;&#3391;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359;&#3364;&#3390;&#3363;&#3405;. &#3349;&#3374;&#3405;&#3370;&#3368;&#3391;&#3349;&#3379;&#3391;&#3453; &#3335;&#3368;&#3405;&#3377;&#3399;&#3450;&#3383;&#3391;&#3370;&#3405;&#3370;&#3405; / OJT-&#3349;&#3405;&#3349;&#3405; &#3370;&#3403;&#3349;&#3393;&#3381;&#3390;&#3451; &#3364;&#3390;&#3453;&#3370;&#3376;&#3405;&#3375;&#3374;&#3393;&#3379;&#3405;&#3379; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454; &#3370;&#3405;&#3376;&#3384;&#3405;&#3364;&#3393;&#3364; &#3349;&#3374;&#3405;&#3370;&#3368;&#3391;&#3349;&#3454; &#3368;&#3391;&#3383;&#3405;&#3349;&#3452;&#3383;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3371;&#3392;&#3384;&#3405;, &#3349;&#3390;&#3378;&#3390;&#3381;&#3367;&#3391;, &#3364;&#3390;&#3374;&#3384;&#3330;, &#3373;&#3349;&#3405;&#3383;&#3363;&#3330;, &#3384;&#3374;&#3375;&#3349;&#3405;&#3376;&#3374;&#3330; &#3364;&#3393;&#3359;&#3353;&#3405;&#3353;&#3391;&#3375; &#3381;&#3391;&#3381;&#3391;&#3367; &#3368;&#3391;&#3372;&#3368;&#3405;&#3367;&#3368;&#3349;&#3454;</span></div></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
    </tr>
  </table>
</div>

<br />
<br />

<div id="page10" class="mainborder">
  <table width="90%" border="0" align="center" cellspacing="0">
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
    <tr>
      <td colspan="2"><div align="justify"><span class="style9">&#3333;&#3368;&#3393;&#3384;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3381;&#3390;&#3451; &#3372;&#3390;&#3367;&#3405;&#3375;&#3384;&#3365;&#3376;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;. &#3381;&#3391;&#3381;&#3391;&#3367; &#3349;&#3374;&#3405;&#3370;&#3368;&#3391;&#3349;&#3379;&#3391;&#3378;&#3398; &#3335;&#3368;&#3405;&#3377;&#3399;&#3450;&#3383;&#3391;&#3370;&#3405;&#3370;&#3405; / OJT &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3393;&#3379;&#3405;&#3379; &#3346;&#3380;&#3391;&#3381;&#3393;&#3349;&#3454; &#3333;&#3368;&#3393;&#3384;&#3376;&#3391;&#3354;&#3405;&#3354;&#3405; &#3374;&#3390;&#3364;&#3405;&#3376;&#3374;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3335;&#3368;&#3405;&#3377;&#3399;&#3450;&#3383;&#3391;&#3370;&#3405;&#3370;&#3405; / OJT&#3375;&#3391;&#3453; &#3370;&#3353;&#3405;&#3349;&#3398;&#3359;&#3393;&#3349;&#3405;&#3349;&#3393;&#3381;&#3390;&#3451; &#3333;&#3381;&#3384;&#3376;&#3330; &#3378;&#3373;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405;.</span></div></td>
    </tr>
    <tr>
      <td colspan="2"><div align="justify"></div></td>
    </tr>
    <tr>
      <td colspan="2"><div align="justify"><span class="style36 style37"><strong>&#3356;&#3403;&#3372;&#3405; &#3370;&#3405;&#3378;&#3399;&#3375;&#3405;&#3384;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405;  &#3384;&#3398;&#3378;&#3405;&#3378;&#3391;&#3368;&#3398; &#3384;&#3330;&#3372;&#3368;&#3405;&#3367;&#3391;&#3354;&#3405;&#3354;&#3405; :</strong></span><br />
        <span class="style9">&#3335;&#3451;&#3361;&#3384;&#3405;&#3359;&#3405;&#3376;&#3391;&#3375;&#3453; &#3374;&#3399;&#3350;&#3378;&#3375;&#3391;&#3378;&#3398; &#3368;&#3391;&#3376;&#3381;&#3367;&#3391; &#3364;&#3402;&#3380;&#3391;&#3378;&#3381;&#3384;&#3376;&#3353;&#3405;&#3353;&#3454; &#3333;&#3377;&#3391;&#3375;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3393;&#3330; &#3370;&#3405;&#3376;&#3375;&#3403;&#3356;&#3368;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3364;&#3405;&#3364;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3393;&#3374;&#3390;&#3375;&#3391; CCEK-&#3375;&#3393;&#3359;&#3398; &#3370;&#3405;&#3378;&#3399;&#3375;&#3405;&#3384;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3384;&#3398;&#3378;&#3405;&#3378;&#3391;&#3453; &#3336; &#3349;&#3403;&#3380;&#3405;&#3384;&#3405; &#3381;&#3391;&#3356;&#3375;&#3349;&#3376;&#3374;&#3390;&#3375;&#3391; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3391;&#3375;&#3390;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3384;&#3415;&#3356;&#3368;&#3405;&#3375;&#3374;&#3390;&#3375;&#3391; &#3370;&#3399;&#3376;&#3405; &#3376;&#3356;&#3391;&#3384;&#3405;&#3377;&#3405;&#3377;&#3452; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3393;&#3379;&#3405;&#3379; &#3333;&#3452;&#3385;&#3364; &#3337;&#3363;&#3405;&#3359;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3390;&#3363;&#3405;. &#3370;&#3405;&#3378;&#3399;&#3375;&#3405;&#3384;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3384;&#3398;&#3378;&#3405;&#3378;&#3391;&#3368;&#3405;&#3377;&#3398; &#3384;&#3399;&#3381;&#3368;&#3353;&#3405;&#3353;&#3454; CCEK-&#3375;&#3393;&#3359;&#3398; &#3368;&#3391;&#3372;&#3368;&#3405;&#3367;&#3368;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3372;&#3390;&#3367;&#3349;&#3374;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;.</span></div></td>
    </tr>
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
    <tr>
      <td colspan="2"><span class="style8">&#3384;&#3452;&#3359;&#3405;&#3359;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3399;&#3383;</span><span class="style12">&#3451; : <BR /></span></td>
    </tr>
    <tr>
      <td width="5%">A. </td>
      <td width="95%"><strong>NSDC Certification : </strong></td>
    </tr>
    <tr>
      <td colspan="2"><p align="justify" class="style26">CCEK-&#3375;&#3393;&#3359;&#3398; &#3346;&#3376;&#3393; &#3381;&#3452;&#3383;&#3364;&#3405;&#3364;&#3398;&nbsp;&nbsp; &#3370;&#3405;&#3376;&#3402;&#3371;&#3383;&#3363;&#3453; &#3361;&#3391;&#3370;&#3405;&#3378;&#3403;&#3374; &#3349;&#3403;&#3380;&#3405;&#3384;&#3393;&#3349;&#3454; &#3381;&#3391;&#3356;&#3375;&#3349;&#3376;&#3374;&#3390;&#3375;&#3391; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3391;&#3375;&#3390;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;  &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3349;&#3403;&#3380;&#3405;&#3384;&#3393;&#3374;&#3390;&#3375;&#3391; &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359; NSDC &#3356;&#3403;&#3372;&#3405; &#3377;&#3403;&#3379;&#3393;&#3349;&#3454; &#3349;&#3405;&#3349;&#3368;&#3393;&#3384;&#3395;&#3364;&#3374;&#3390;&#3375; &#3349;&#3405;&#3381;&#3390;&#3379;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3399;&#3383;&#3451;  &#3370;&#3390;&#3375;&#3405;&#3349;&#3405;&#3349;&#3393;&#3349;&#3379;&#3391;&#3453; &#3349;&#3390;&#3378;&#3390;&#3349;&#3390;&#3378;&#3353;&#3405;&#3353;&#3379;&#3391;&#3453; NSDC&nbsp;&nbsp; &#3368;&#3391;&#3383;&#3405;&#3349;&#3452;&#3383;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;  &#3333;&#3384;&#3405;&#3384;&#3398;&#3384;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3371;&#3392;&#3384;&#3405; &#3333;&#3359;&#3349;&#3405;&#3349;&#3374;&#3393;&#3379;&#3405;&#3379; &#3381;&#3391;&#3381;&#3391;&#3367; &#3368;&#3391;&#3372;&#3368;&#3405;&#3367;&#3368;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3381;&#3391;&#3367;&#3399;&#3375;&#3374;&#3390;&#3375;&#3391; NSDC &#3384;&#3452;&#3359;&#3405;&#3359;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3399;&#3383;&#3451;  &#3368;&#3399;&#3359;&#3390;&#3381;&#3393;&#3368;&#3405;&#3368;&#3364;&#3390;&#3363;&#3405;.&nbsp; NSDC &#3375;&#3393;&#3359;&#3398; &#3384;&#3452;&#3359;&#3405;&#3359;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3377;&#3405;&#3377;&#3405;  &#3371;&#3403;&#3452;&#3374;&#3390;&#3377;&#3405;&#3377;&#3405;, &#3333;&#3384;&#3405;&#3384;&#3398;&#3384;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3376;&#3392;&#3364;&#3391;&#3349;&#3454;, &#3333;&#3384;&#3405;&#3384;&#3398;&#3384;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3371;&#3392;&#3384;&#3405; (&#3349;&#3403;&#3380;&#3405;&zwnj;&#3384;&#3405; &#3371;&#3392;&#3384;&#3391;&#3368;&#3405; &#3370;&#3393;&#3377;&#3374;&#3398;), &#3356;&#3403;&#3372;&#3405;  &#3377;&#3403;&#3379;&#3393;&#3349;&#3454;&#3349;&#3405;&#3349;&#3368;&#3393;&#3384;&#3395;&#3364;&#3374;&#3390;&#3375; &#3349;&#3405;&#3381;&#3390;&#3379;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3399;&#3383;&#3451; &#3370;&#3390;&#3349;&#3405;&#3349;&#3393;&#3349;&#3454; &#3364;&#3393;&#3359;&#3353;&#3405;&#3353;&#3391;&#3375; &#3349;&#3390;&#3376;&#3405;&#3375;&#3353;&#3405;&#3353;&#3379;&#3398;&#3378;&#3405;&#3378;&#3390;&#3330; &#3364;&#3368;&#3405;&#3368;&#3398; &#3349;&#3390;&#3378;&#3390;&#3349;&#3390;&#3378;&#3353;&#3405;&#3353;&#3379;&#3391;&#3453;  NSDC &#3368;&#3391;&#3383;&#3405;&#3349;&#3452;&#3383;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3368;&#3391;&#3372;&#3368;&#3405;&#3367;&#3368;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3381;&#3391;&#3367;&#3399;&#3375;&#3374;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;. CCEK &#3384;&#3452;&#3359;&#3405;&#3359;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3399;&#3383;&#3368;&#3393;&#3330; NSDC  &#3384;&#3452;&#3359;&#3405;&#3359;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3399;&#3383;&#3368;&#3393;&#3330; &#3337;&#3370;&#3376;&#3391;&#3375;&#3390;&#3375;&#3391; NSDC-TP &#3375;&#3393;&#3359;&#3398; &#3368;&#3399;&#3364;&#3395;&#3364;&#3405;&#3381;&#3364;&#3405;&#3364;&#3391;&#3453; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3364;&#3402;&#3380;&#3391;&#3453; &#3368;&#3399;&#3359;&#3390;&#3451;  &#3384;&#3385;&#3390;&#3375;&#3349;&#3376;&#3374;&#3390;&#3375; &#3376;&#3392;&#3364;&#3391;&#3375;&#3391;&#3453; &#3349;&#3403;&#3380;&#3405;&#3384;&#3393;&#3374;&#3390;&#3375;&#3391; &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3405; &#3343;&#3364;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3393;&#3330; &#3349;&#3405;&#3381;&#3390;&#3379;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3399;&#3383;&#3451; &#3370;&#3390;&#3349;&#3405;&#3349;&#3393;&#3349;&#3379;&#3391;&#3453;  NSDC &#3375;&#3393;&#3359;&#3398; &#3368;&#3391;&#3372;&#3368;&#3405;&#3367;&#3368;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3381;&#3391;&#3367;&#3399;&#3375;&#3374;&#3390;&#3375;&#3391; &#3384;&#3398;&#3453;&#3371;&#3405; &#3333;&#3384;&#3405;&#3384;&#3398;&#3384;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3368;&#3359;&#3364;&#3405;&#3364;&#3391; &#3384;&#3452;&#3359;&#3405;&#3359;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3399;&#3383;&#3451; &#3368;&#3359;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;  &#3370;&#3349;&#3405;&#3383;&#3330;, &#3343;&#3364;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3393;&#3330; &#3376;&#3392;&#3364;&#3391;&#3375;&#3391;&#3378;&#3393;&#3379;&#3405;&#3379; &#3333;&#3384;&#3405;&#3384;&#3398;&#3384;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3371;&#3392;&#3384;&#3393;&#3330;, &#3384;&#3452;&#3359;&#3405;&#3359;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3399;&#3383;&#3451; &#3354;&#3390;&#3452;&#3356;&#3393;&#3349;&#3379;&#3393;&#3330; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3391;&#3453;  &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; &#3349;&#3403;&#3380;&#3405;&#3384;&#3405; &#3371;&#3392;&#3384;&#3391;&#3368;&#3405; &#3370;&#3393;&#3377;&#3374;&#3398; &#3336;&#3359;&#3390;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3378;&#3405;&#3378;. &#3335;&#3364;&#3405;&#3364;&#3376;&#3364;&#3405;&#3364;&#3391;&#3453; NSDC-TP &#3375;&#3393;&#3359;&#3398; &#3368;&#3399;&#3364;&#3395;&#3364;&#3405;&#3381;&#3364;&#3405;&#3364;&#3391;&#3453;  &#3384;&#3415;&#3356;&#3368;&#3405;&#3375;&#3374;&#3390;&#3375;&#3391; &#3384;&#3398;&#3453;&#3371;&#3405; &#3333;&#3384;&#3405;&#3384;&#3398;&#3384;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3368;&#3359;&#3364;&#3405;&#3364;&#3391; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3368;&#3453;&#3349;&#3393;&#3368;&#3405;&#3368; &#3384;&#3452;&#3359;&#3405;&#3359;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3399;&#3383;&#3451; &#3370;&#3394;&#3452;&#3363;&#3405;&#3363;&#3374;&#3390;&#3375;&#3393;&#3330;  &#3349;&#3390;&#3378;&#3390;&#3349;&#3390;&#3378;&#3353;&#3405;&#3353;&#3379;&#3391;&#3453; NSDC &#3368;&#3391;&#3383;&#3405;&zwnj;&#3349;&#3452;&#3383;&#3391;&#3354;&#3405;&#3354;&#3391;&#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379; &#3368;&#3391;&#3372;&#3368;&#3405;&#3367;&#3368;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3381;&#3391;&#3367;&#3399;&#3375;&#3374;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;. &#3384;&#3452;&#3359;&#3405;&#3359;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3377;&#3405;&#3377;&#3391;&#3453;  &#3370;&#3405;&#3376;&#3364;&#3391;&#3370;&#3390;&#3366;&#3391;&#3354;&#3405;&#3354;&#3391;&#3359;&#3405;&#3359;&#3393;&#3379;&#3405;&#3379; &#3349;&#3390;&#3378;&#3390;&#3381;&#3367;&#3391; (DURATION) CCEK &#3349;&#3403;&#3380;&#3405;&#3384;&#3391;&#3368;&#3405;&#3377;&#3398; &#3349;&#3390;&#3378;&#3390;&#3381;&#3367;&#3391;&#3375;&#3393;&#3374;&#3390;&#3375;&#3391; &#3346;&#3376;&#3393;&#3364;&#3376;&#3364;&#3405;&#3364;&#3391;&#3378;&#3393;&#3379;&#3405;&#3379;  &#3372;&#3368;&#3405;&#3367;&#3381;&#3393;&#3330; &#3337;&#3363;&#3405;&#3359;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3378;&#3405;&#3378;, &#3370;&#3349;&#3376;&#3330; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391; &#3370;&#3360;&#3391;&#3354;&#3405;&#3354; &#3349;&#3403;&#3380;&#3405;&#3384;&#3393;&#3374;&#3390;&#3375;&#3391; &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;  NSDC &#3356;&#3403;&#3372;&#3405; &#3377;&#3403;&#3379;&#3393;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; (QP -&#3349;&#3454;) &#3333;&#3368;&#3393;&#3384;&#3395;&#3364;&#3374;&#3390;&#3375; &#3349;&#3390;&#3378;&#3390;&#3381;&#3367;&#3391; &#3374;&#3390;&#3364;&#3405;&#3376;&#3374;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330; &#3384;&#3452;&#3359;&#3405;&#3359;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3377;&#3405;&#3377;&#3391;&#3453;  &#3376;&#3399;&#3350;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3364;&#3405;&#3364;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405;. &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3364;&#3402;&#3380;&#3391;&#3453; &#3368;&#3399;&#3359;&#3390;&#3451; &#3384;&#3385;&#3390;&#3375;&#3349;&#3376;&#3374;&#3390;&#3349;&#3393;&#3368;&#3405;&#3368; &#3335;&#3364;&#3405;&#3364;&#3376;&#3330; &#3384;&#3415;&#3356;&#3368;&#3405;&#3375; &#3384;&#3399;&#3381;&#3368;&#3353;&#3405;&#3353;&#3454;  &#3349;&#3390;&#3378;&#3390;&#3349;&#3390;&#3378;&#3353;&#3405;&#3353;&#3379;&#3391;&#3453; NSDC-TP &#3368;&#3391;&#3383;&#3405;&#3349;&#3452;&#3383;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3368;&#3391;&#3372;&#3368;&#3405;&#3367;&#3368;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3370;&#3394;&#3452;&#3363;&#3374;&#3390;&#3375;&#3393;&#3330; &#3381;&#3391;&#3367;&#3399;&#3375;&#3374;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;.<br />
  &#3374;&#3390;&#3364;&#3405;&#3376;&#3374;&#3378;&#3405;&#3378; &#3381;&#3391;&#3381;&#3391;&#3367;  &#3349;&#3405;&#3381;&#3390;&#3379;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3399;&#3383;&#3451; &#3370;&#3390;&#3375;&#3405;&#3349;&#3405;&#3349;&#3393;&#3349;&#3454;&#3349;&#3405;&#3349;&#3368;&#3393;&#3384;&#3395;&#3364;&#3374;&#3390;&#3375;&#3391; NSDC &#3368;&#3391;&#3383;&#3405;&#3349;&#3376;&#3405;&#3383;&#3391;&#3354;&#3405;&#3354;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3349;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3378;&#3330; &#3361;&#3405;&#3375;&#3394;&#3377;&#3399;&#3383;&#3451;  &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3391;&#3375;&#3390;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3374;&#3390;&#3364;&#3405;&#3376;&#3374;&#3399; NSDC-&#3375;&#3393;&#3359;&#3398; &#3333;&#3384;&#3405;&#3384;&#3398;&#3384;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3391;&#3368;&#3405; &#3375;&#3403;&#3351;&#3405;&#3375;&#3364; &#3337;&#3363;&#3405;&#3359;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3393;&#3379;&#3405;&#3379;&#3394;.</p></td>
    </tr>
    
    <tr>
      <td valign="top">B.</td>
      <td><strong>CCEK Certification :</strong><BR /><BR /></td>
    </tr>
    <tr>
      <td colspan="2" valign="top" > <div align="justify"><span class="style9">CCEK-&#3375;&#3393;&#3359;&#3398; &#3346;&#3376;&#3393; &#3381;&#3452;&#3383;&#3364;&#3405;&#3364;&#3398; &#3370;&#3405;&#3376;&#3402;&#3371;&#3383;&#3363;&#3453; &#3361;&#3391;&#3370;&#3405;&#3378;&#3403;&#3374; &#3349;&#3403;&#3380;&#3405;&#3384;&#3393;&#3349;&#3454; &#3381;&#3391;&#3356;&#3375;&#3349;&#3376;&#3374;&#3390;&#3375;&#3391; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3391;&#3375;&#3390;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3349;&#3403;&#3380;&#3405;&#3384;&#3393;&#3374;&#3390;&#3375;&#3391; &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3405; CCEK-&#3375;&#3393;&#3359;&#3398; &#3333;&#3384;&#3405;&#3384;&#3398;&#3384;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3381;&#3391;&#3356;&#3375;&#3349;&#3376;&#3374;&#3390;&#3375;&#3391; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3391;&#3375;&#3390;&#3349;&#3405;&#3349;&#3391;, &#3349;&#3399;&#3376;&#3379; &#3384;&#3452;&#3349;&#3405;&#3349;&#3390;&#3452; &#3374;&#3393;&#3366;&#3405;&#3376; &#3334;&#3378;&#3399;&#3350;&#3368;&#3330; &#3354;&#3398;&#3375;&#3405;&#3364;&#3405; CCEK-&#3375;&#3393;&#3359;&#3398; &#3370;&#3405;&#3376;&#3402;&#3371;&#3383;&#3363;&#3453; &#3361;&#3391;&#3370;&#3405;&#3378;&#3403;&#3374; &#3384;&#3452;&#3359;&#3405;&#3359;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3399;&#3383;&#3451; &#3368;&#3399;&#3359;&#3390;&#3451; &#3384;&#3390;&#3367;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3390;&#3363;&#3405;.<br />
      CCEK-&#3375;&#3393;&#3359;&#3398; &#3384;&#3452;&#3359;&#3405;&#3359;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3377;&#3405;&#3377;&#3405; &#3371;&#3403;&#3452;&#3374;&#3390;&#3377;&#3405;&#3377;&#3405;, &#3333;&#3384;&#3405;&#3384;&#3398;&#3384;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3376;&#3392;&#3364;&#3391;&#3349;&#3454;, &#3333;&#3384;&#3405;&#3384;&#3398;&#3384;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3371;&#3392;&#3384;&#3405; &#3364;&#3393;&#3359;&#3353;&#3405;&#3353;&#3391;&#3375; &#3349;&#3390;&#3376;&#3405;&#3375;&#3353;&#3405;&#3353;&#3379;&#3398;&#3378;&#3405;&#3378;&#3390;&#3330; &#3364;&#3368;&#3405;&#3368;&#3398; &#3349;&#3390;&#3378;&#3390;&#3349;&#3390;&#3378;&#3353;&#3405;&#3353;&#3379;&#3391;&#3453; CCEK &#3368;&#3391;&#3383;&#3405;&#3349;&#3452;&#3383;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3368;&#3391;&#3372;&#3368;&#3405;&#3367;&#3368;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3381;&#3391;&#3367;&#3399;&#3375;&#3374;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;.</span><BR /><BR /></div></td>
    </tr>
    <tr>
      <td valign="top">C.</td>
      <td valign="top"><span class="style41"><span class="style37">&#3335;&#3378;&#3349;&#3405;&#3359;&#3405;&#3376;&#3391;&#3349;&#3405;&#3349;&#3453; &#3381;&#3375;&#3452;&#3374;&#3390;&#3451; &#3378;&#3400;&#3384;&#3451;</span>&#3384;&#3405; :
      <BR /><BR /></span></td>
    </tr>
    <tr>
      <td colspan="2" valign="top" ><div align="justify"><span class="style9">CCEK-&#3375;&#3393;&#3359;&#3398; &#3346;&#3376;&#3393; &#3381;&#3452;&#3383;&#3364;&#3405;&#3364;&#3398; &#3370;&#3405;&#3376;&#3402;&#3371;&#3383;&#3363;&#3453; &#3361;&#3391;&#3370;&#3405;&#3378;&#3403;&#3374; &#3349;&#3403;&#3380;&#3405;&#3384;&#3393;&#3349;&#3454; &#3381;&#3391;&#3356;&#3375;&#3349;&#3376;&#3374;&#3390;&#3375;&#3391; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3391;&#3375;&#3390;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3452;&#3364;&#3405;&#3365;&#3391;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3349;&#3403;&#3380;&#3405;&#3384;&#3393;&#3374;&#3390;&#3375;&#3391; &#3372;&#3368;&#3405;&#3367;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3405; CCEK-&#3375;&#3393;&#3359;&#3398; &#3333;&#3384;&#3405;&#3384;&#3398;&#3384;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3381;&#3391;&#3356;&#3375;&#3349;&#3376;&#3374;&#3390;&#3375;&#3391; &#3370;&#3394;&#3452;&#3364;&#3405;&#3364;&#3391;&#3375;&#3390;&#3349;&#3405;&#3349;&#3391;, &#3349;&#3399;&#3376;&#3379; &#3384;&#3452;&#3349;&#3405;&#3349;&#3390;&#3452; &#3374;&#3393;&#3366;&#3405;&#3376; &#3334;&#3378;&#3399;&#3350;&#3368;&#3330; &#3354;&#3398;&#3375;&#3405;&#3364;&#3405; CCEK-&#3375;&#3393;&#3359;&#3398; &#3370;&#3405;&#3376;&#3402;&#3371;&#3383;&#3363;&#3453; &#3361;&#3391;&#3370;&#3405;&#3378;&#3403;&#3374; &#3384;&#3452;&#3359;&#3405;&#3359;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3399;&#3383;&#3451; &#3368;&#3399;&#3359;&#3390;&#3451; &#3384;&#3390;&#3367;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3390;&#3363;&#3405;.<br />
        CCEK-&#3375;&#3393;&#3359;&#3398; &#3384;&#3452;&#3359;&#3405;&#3359;&#3391;&#3371;&#3391;&#3349;&#3405;&#3349;&#3377;&#3405;&#3377;&#3405; &#3371;&#3403;&#3452;&#3374;&#3390;&#3377;&#3405;&#3377;&#3405;, &#3333;&#3384;&#3405;&#3384;&#3398;&#3384;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3376;&#3392;&#3364;&#3391;&#3349;&#3454;, &#3333;&#3384;&#3405;&#3384;&#3398;&#3384;&#3405;&#3374;&#3398;&#3368;&#3405;&#3377;&#3405; &#3371;&#3392;&#3384;&#3405; &#3364;&#3393;&#3359;&#3353;&#3405;&#3353;&#3391;&#3375; &#3349;&#3390;&#3376;&#3405;&#3375;&#3353;&#3405;&#3353;&#3379;&#3398;&#3378;&#3405;&#3378;&#3390;&#3330; &#3364;&#3368;&#3405;&#3368;&#3398; &#3349;&#3390;&#3378;&#3390;&#3349;&#3390;&#3378;&#3353;&#3405;&#3353;&#3379;&#3391;&#3453; CCEK &#3368;&#3391;&#3383;&#3405;&#3349;&#3452;&#3383;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3368;&#3391;&#3372;&#3368;&#3405;&#3367;&#3368;&#3349;&#3454;&#3349;&#3405;&#3349;&#3405; &#3381;&#3391;&#3367;&#3399;&#3375;&#3374;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;.</span></div></td>
    </tr>
    <tr>
      <td colspan="2" valign="top">&nbsp;</td>
    </tr>
    <tr>
      <td colspan="2" valign="top">&nbsp;</td>
    </tr>
    <tr>
      <td colspan="2" valign="top">&nbsp;</td>
    </tr>
    <tr>
      <td colspan="2">&nbsp;</td>
    </tr>
  </table>
</div>


<br />
<br />

<div id="page11" class="mainborder">
  <table width="90%" border="0" align="center" cellspacing="0">
    <tr>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td><div align="center"><span class="style36"> <U>&#3384;&#3390;&#3349;&#3405;&#3383;&#3405;&#3375;&#3370;&#3364;&#3405;&#3376;&#3330; </U></span></div></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td><div align="justify" class="style9">&#3358;&#3390;&#3451; Mr./ Ms./ Mrs.  &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip; &#3374;&#3393;&#3349;&#3379;&#3391;&#3453; &#3370;&#3377;&#3358;&#3405;&#3358;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3349;&#3390;&#3376;&#3405;&#3375;&#3353;&#3405;&#3353;&#3454; &#3384;&#3405;&#3381;&#3375;&#3330; &#3381;&#3390;&#3375;&#3391;&#3354;&#3405;&#3354;&#3393; &#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3393;&#3330; &#3372;&#3403;&#3367;&#3405;&#3375;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359;&#3391;&#3359;&#3405;&#3359;&#3393;&#3363;&#3405;&#3359;&#3398;&#3368;&#3405;&#3368;&#3393;&#3330;, &#3349;&#3403;&#3379;&#3399;&#3356;&#3391;&#3368;&#3405;&#3377;&#3398;&#3375;&#3393;&#3330;, &#3349;&#3399;&#3376;&#3379; &#3364;&#3393;&#3359;&#3452; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3373;&#3405;&#3375;&#3390;&#3384; &#3349;&#3399;&#3368;&#3405;&#3366;&#3405;&#3376;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398;&#3375;&#3393;&#3330;, NSDC-TP &#3333;&#3367;&#3391;&#3349;&#3395;&#3364;&#3376;&#3393;&#3359;&#3398;&#3375;&#3393;&#3330; &#3368;&#3391;&#3372;&#3368;&#3405;&#3367;&#3368;&#3349;&#3454; &#3370;&#3390;&#3378;&#3391;&#3354;&#3405;&#3354;&#3393;&#3349;&#3402;&#3379;&#3405;&#3379;&#3390;&#3374;&#3398;&#3368;&#3405;&#3368;&#3393;&#3330; &#3335;&#3364;&#3391;&#3368;&#3390;&#3453; &#3384;&#3390;&#3349;&#3405;&#3383;&#3405;&#3375;&#3370;&#3405;&#3370;&#3398;&#3359;&#3393;&#3364;&#3405;&#3364;&#3393;&#3368;&#3405;&#3368;&#3393;.</div></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td><p align="right">Signature of Student : &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;</p></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td>Student Application Form Number : </td>
    </tr>
    <tr>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td>Student Register Number : </td>
    </tr>
    <tr>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td>Course : </td>
    </tr>
    <tr>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td>College : </td>
    </tr>
    <tr>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td>District : </td>
    </tr>
    <tr>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td><p>Date  : </p></td>
    </tr>
    <tr>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td>Place : </td>
    </tr>
    <tr>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td>&nbsp;</td>
    </tr>
  </table>
</div>



</body>
</html>
